
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="003.html" />
    
    
    <link rel="prev" href="001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;2&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#x7684;&#x601D;&#x60F3;&#x8BEF;&#x533A;&#x4E4B;&#x4E3A;&#x6062;&#x590D;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;2&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#x7684;&#x601D;&#x60F3;&#x8BEF;&#x533A;&#x4E4B;&#x4E3A;&#x6062;&#x590D;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;</h1>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x6212;&#x8272;&#x52A8;&#x673A;&#x4E13;&#x95E8;&#x8C08;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x6211;&#x4E00;&#x4E0A;&#x6765;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x9047;&#x89C1;2&#x4E2A;&#x56E0;&#x4E3A;&#x52A8;&#x673A;&#x4E0D;&#x5BF9;&#x800C;&#x6DF1;&#x9677;&#x602A;&#x5708;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x800C;&#x4EE5;&#x5F80;&#x6211;&#x6BCF;&#x6B21;&#x4E0A;&#x6765;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x80FD;&#x78B0;&#x5230;&#x56E0;&#x4E3A;&#x6212;&#x8272;&#x52A8;&#x673A;&#x5B58;&#x5728;&#x601D;&#x60F3;&#x8BEF;&#x533A;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#xFF0C;&#x65E0;&#x6CD5;&#x80DC;&#x6570;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x6211;&#x60F3;&#x6709;&#x5FC5;&#x8981;&#x8BB2;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6062;&#x590D;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x673A;&#x4E4D;&#x4E00;&#x542C;&#x4E0A;&#x53BB;&#xFF0C;&#x597D;&#x50CF;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x56E0;&#x4E3A;&#x957F;&#x671F;SY&#xFF0C;&#x6027;&#x529F;&#x80FD;&#x51FA;&#x73B0;&#x4E86;&#x4E0B;&#x964D;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x65E9;&#x6CC4;&#x75C7;&#x72B6;&#x548C;&#x9633;&#x75FF;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x5219;&#x662F;&#x5728;&#x901A;&#x5F80;&#x65E9;&#x6CC4;&#x548C;&#x9633;&#x75FF;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x5C31;&#x50CF;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x9752;&#x86D9;&#x201D;&#x8FD8;&#x5728;&#x7F13;&#x6162;&#x52A0;&#x70ED;&#x7684;&#x9505;&#x91CC;&#x653E;&#x677E;&#x5730;&#x6E38;&#x6CF3;&#x3002;</p>
<p>&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x6709;&#x4E91;&#xFF1A;&#x751F;&#x75C5;&#x8D77;&#x4E8E;&#x8FC7;&#x7528;&#xFF01;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x5C31;&#x50CF;&#x4E00;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4F7F;&#x7528;&#x800C;&#x4E0D;&#x6CE8;&#x91CD;&#x4FDD;&#x517B;&#xFF0C;&#x90A3;&#x4E48;&#x96F6;&#x4EF6;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x78E8;&#x635F;&#x6298;&#x65E7;&#x4E43;&#x81F3;&#x62A5;&#x5E9F;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x81EA;&#x6211;&#x4FEE;&#x590D;&#x529F;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x5728;&#x6212;&#x9664;SY&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x548C;&#x6027;&#x529F;&#x80FD;&#x90FD;&#x6709;&#x6240;&#x6062;&#x590D;&#xFF0C;&#x4F46;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x662F;&#x7834;&#x6212;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x80BE;&#x6C14;&#x4E00;&#x6062;&#x590D;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x90AA;&#x5FF5;&#x4E5F;&#x5F00;&#x59CB;&#x6ECB;&#x751F;&#xFF0C;&#x90A3;&#x4E9B;&#x4EE5;&#x201C;&#x4E3A;&#x6062;&#x590D;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;&#x201D;&#x7684;&#x6212;&#x53CB;&#x5C31;&#x5F00;&#x59CB;&#x8822;&#x8822;&#x6B32;&#x52A8;&#xFF0C;&#x8D77;&#x4E86;&#x201C;&#x6D4B;&#x8BD5;&#x5FC3;&#x201D;&#xFF0C;&#x60F3;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x6062;&#x590D;&#x7A0B;&#x5EA6;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x8BA9;&#x4ED6;&#x4EEC;&#x53C8;&#x4E00;&#x6B21;&#x6389;&#x8FDB;&#x4E86;SY&#x7684;&#x602A;&#x5708;&#x6CE5;&#x6F6D;&#xFF0C;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x52A8;&#x673A;&#x4E0D;&#x5BF9;&#xFF0C;&#x4ECE;&#x6839;&#x4E0A;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x7ED3;&#x51FA;&#x7684;&#x679C;&#x5B50;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x6212;&#x8272;&#x52A8;&#x673A;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x5FC5;&#x7136;&#x7684;&#x5931;&#x8D25;&#xFF01;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x4E3A;&#x4E86;&#x5C06;&#x6765;&#x66F4;&#x597D;&#x5730;&#x653E;&#x7EB5;&#x800C;&#x6212;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x800C;&#x6212;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x6212;SY&#x7684;&#x52A8;&#x673A;&#x5C31;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x52A8;&#x673A;&#x9519;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x6CE8;&#x5B9A;&#x662F;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x6212;&#x8272;&#x52A8;&#x673A;&#x662F;&#x5173;&#x952E;&#x4E5F;&#x662F;&#x57FA;&#x7840;&#xFF0C;&#x8FD9;&#x5C31;&#x50CF;&#x4E00;&#x5EA7;&#x5927;&#x53A6;&#x7684;&#x5730;&#x57FA;&#x4E00;&#x6837;&#xFF0C;&#x5730;&#x57FA;&#x4E00;&#x5B9A;&#x8981;&#x6B63;&#x786E;&#x7A33;&#x56FA;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x5728;&#x6C99;&#x5B50;&#x4E0A;&#x5EFA;&#x623F;&#x5B50;&#xFF0C;&#x8BF4;&#x5012;&#x5C31;&#x5012;&#x3002;</p>
<p>&#x6211;&#x63D0;&#x5021;&#x7684;&#x52A8;&#x673A;&#x662F;&#xFF1A;</p>
<p>1.&#x4E3A;&#x4E86;&#x6062;&#x590D;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#xFF1A;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6212;&#x8272;&#x7684;&#x6700;&#x521D;&#x52A8;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x64B8;&#x57AE;&#x4E86;&#x3002;
2.&#x4E2D;&#x533B;&#x517B;&#x751F;&#xFF1A;&#x4E2D;&#x533B;&#x63D0;&#x5021;&#x7684;&#x662F;&#x4FDD;&#x7CBE;&#x60DC;&#x7CBE;&#xFF0C;&#x5B66;&#x70B9;&#x4E2D;&#x533B;&#x517B;&#x751F;&#x77E5;&#x8BC6;&#xFF0C;&#x4F1A;&#x66F4;&#x52A0;&#x6709;&#x5229;&#x4E8E;&#x6212;&#x8272;&#x3002;
3.&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#xFF1A;&#x6BD4;&#x5982;&#x4F5B;&#x6559;&#x662F;&#x53CD;&#x5BF9;&#x90AA;&#x6DEB;&#x548C;&#x5A5A;&#x524D;&#x6027;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x63D0;&#x5021;&#x7684;&#x662F;&#x5A5A;&#x540E;&#x8282;&#x5236;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x52A8;&#x673A;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x6BD4;&#x5982;&#x8981;&#x4E3A;&#x5BB6;&#x4EBA;&#x4E89;&#x6C14;&#xFF0C;&#x8981;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x7406;&#x60F3;&#x7B49;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x201C;&#x4E3A;&#x4E86;&#x6062;&#x590D;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;&#x201D;&#x4E0D;&#x53EF;&#x53D6;&#xFF0C;&#x5F53;&#x4F60;&#x5EFA;&#x7ACB;&#x8D77;&#x6B63;&#x786E;&#x5408;&#x7406;&#x7684;&#x52A8;&#x673A;&#x540E;&#xFF0C;&#x6027;&#x529F;&#x80FD;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C31;&#x80FD;&#x6062;&#x590D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6027;&#x529F;&#x80FD;&#x800C;&#x6212;&#xFF0C;&#x5C31;&#x4F1A;&#x91CD;&#x65B0;&#x6389;&#x8FDB;&#x9677;&#x9631;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x662F;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x6212;&#x53CB;&#x7684;&#x7ECF;&#x5386;&#x6240;&#x63ED;&#x793A;&#x7684;&#x771F;&#x7406;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x6211;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x5E26;&#x7ED9;&#x5E7F;&#x5927;&#x6212;&#x53CB;&#x4E00;&#x4E9B;&#x6709;&#x76CA;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x5BF9;&#x5F85;&#x6212;SY&#x80FD;&#x6709;&#x66F4;&#x6E05;&#x9192;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x54A8;&#x8BE2;&#x6211;&#xFF0C;&#x6211;&#x4F1A;&#x4EE5;&#x6211;&#x7684;&#x4E30;&#x5BCC;&#x7ECF;&#x9A8C;&#x7ED9;&#x4E88;&#x4F60;&#x89E3;&#x7B54;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x5E2E;&#x52A9;&#x5230;&#x66F4;&#x591A;&#x7684;&#x6212;&#x53CB;&#x8DF3;&#x51FA;&#x602A;&#x5708;&#xFF0C;&#x91CD;&#x65B0;&#x627E;&#x56DE;&#x9633;&#x5149;&#x5065;&#x5EB7;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="001.html" class="navigation navigation-prev " aria-label="Previous page: 第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="003.html" class="navigation navigation-next " aria-label="Next page: 第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒","level":"1.4","depth":1,"next":{"title":"第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼","level":"1.5","depth":1,"path":"list/003.md","ref":"list/003.md","articles":[]},"previous":{"title":"第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底","level":"1.3","depth":1,"path":"list/001.md","ref":"list/001.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/002.md","mtime":"2019-12-31T09:15:49.048Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

