
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="008.html" />
    
    
    <link rel="prev" href="006.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;7&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x6212;&#x8272;&#x4E09;&#x9636;&#x6BB5;&#x4EE5;&#x53CA;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x7684;&#x6DF1;&#x5165;&#x5206;&#x6790;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;7&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x6212;&#x8272;&#x4E09;&#x9636;&#x6BB5;&#x4EE5;&#x53CA;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x7684;&#x6DF1;&#x5165;&#x5206;&#x6790;</h1>
<h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x5728;&#x8FDB;&#x5165;&#x7B2C;7&#x5B63;&#x6B63;&#x6587;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x628A;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x518D;&#x8C08;&#x4E00;&#x4E0B;&#xFF0C;&#x524D;&#x9762;&#x7B2C;3&#x5B63;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5411;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x516B;&#x6BB5;&#x9526;&#x91CC;&#x7684;&#x56FA;&#x80BE;&#x529F;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x505A;&#x4E86;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x6211;&#x5F97;&#x5230;&#x7684;&#x53CD;&#x9988;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x505A;&#x4E86;&#x6CA1;&#x591A;&#x5927;&#x6548;&#x679C;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5219;&#x662F;&#x505A;&#x4E86;&#x4EE5;&#x540E;&#x6548;&#x679C;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x5DF2;&#x7ECF;&#x7A81;&#x7834;&#x4E86;&#x6700;&#x5927;&#x4E0D;&#x9057;&#x7CBE;&#x5929;&#x6570;&#xFF0C;&#x6709;&#x4EBA;&#x662F;20&#x5929;&#x8FD8;&#x6CA1;&#x9057;&#x7CBE;&#xFF0C;&#x6709;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x624D;&#x9057;&#x7CBE;1&#x6B21;&#xFF0C;&#x6BD4;&#x8D77;&#x4EE5;&#x524D;&#x4E00;&#x6708;3&#x6B21;&#x4EE5;&#x4E0A;&#x8981;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x6709;&#x4EBA;&#x505A;&#x4E86;&#x6CA1;&#x591A;&#x5927;&#x6548;&#x679C;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x5176;&#x81EA;&#x8EAB;&#x539F;&#x56E0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5E76;&#x672A;&#x627E;&#x5230;&#x611F;&#x89C9;&#xFF0C;&#x53EA;&#x662F;&#x9A6C;&#x864E;&#x8349;&#x7387;&#x4E86;&#x4E8B;&#xFF0C;&#x505A;&#x4E86;200&#x4E2A;&#x8FD8;&#x6CA1;&#x627E;&#x5230;&#x5F3A;&#x70C8;&#x7684;&#x62C9;&#x7D27;&#x611F;&#x5C31;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x4FDD;&#x8BC1;&#x6548;&#x679C;&#x5462;&#xFF1F;&#x5FC5;&#x987B;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x627E;&#x51C6;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x62C9;&#x7D27;&#x62C9;&#x957F;&#x62C9;&#x76F4;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5E26;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x62C9;&#x7D27;&#x611F;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x6548;&#x679C;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x90FD;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x4E00;&#x907F;&#x514D;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x5176;&#x4ED6;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#x6709;&#xFF1A;&#x767D;&#x5929;YY&#xFF0C;&#x767D;&#x5929;&#x52B3;&#x7D2F;&#xFF0C;&#x559D;&#x9152;&#xFF0C;&#x5403;&#x8089;&#x592A;&#x591A;&#xFF0C;&#x8DB4;&#x7740;&#x7761;&#xFF0C;&#x88F8;&#x7761;&#xFF0C;&#x6652;&#x88AB;&#x5B50;&#xFF0C;&#x76D6;&#x592A;&#x539A;&#xFF0C;&#x7761;&#x524D;&#x6253;&#x5750;&#xFF0C;&#x5185;&#x88E4;&#x592A;&#x7D27;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x90FD;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x4E00;&#x907F;&#x514D;&#x3002;</p>
<p>&#x628A;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#x51CF;&#x5C11;&#x5230;&#x6700;&#x5C11;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x8EAB;&#x4F53;&#x7684;&#x6062;&#x590D;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5403;&#x518D;&#x591A;&#x8865;&#x836F;&#xFF0C;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x90FD;&#x4F1A;&#x7ED9;&#x4F60;&#x6CC4;&#x6389;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x4F55;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#x662F;&#x5E7F;&#x5927;&#x6212;&#x53CB;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x548C;&#x601D;&#x8003;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x63A8;&#x8350;&#x7684;&#x516B;&#x6BB5;&#x9526;&#x56FA;&#x80BE;&#x529F;&#x53EA;&#x8981;&#x505A;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x5BF9;&#x56FA;&#x7CBE;&#x5173;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x505A;&#x4E86;&#x56FA;&#x80BE;&#x529F;&#x5C31;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x6C38;&#x4E0D;&#x9057;&#x7CBE;&#xFF0C;&#x4F46;&#x6211;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x5E76;&#x4E14;&#x907F;&#x514D;&#x6389;&#x5176;&#x4ED6;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x6708;1&#x6B21;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x5E74;12&#x6B21;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x9057;&#x7CBE;&#x9891;&#x7387;&#x5BF9;&#x4E8E;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5229;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x65F6;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x808C;&#x8089;&#x9178;&#x75DB;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5728;&#x8FD0;&#x52A8;&#x751F;&#x7406;&#x5B66;&#x4E0A;&#x53EB;&#x201C;&#x5EF6;&#x8FDF;&#x6027;&#x808C;&#x8089;&#x9178;&#x75DB;&#x201D;&#xFF0C;&#x4E00;&#x822C;1-3&#x5468;&#x5185;&#x4F1A;&#x81EA;&#x52A8;&#x6D88;&#x5931;&#xFF0C;&#x9002;&#x5E94;&#x5F3A;&#x5EA6;&#x540E;&#xFF0C;&#x518D;&#x505A;&#x540C;&#x6837;&#x7684;&#x52A8;&#x4F5C;&#x5C31;&#x4E0D;&#x4F1A;&#x611F;&#x5230;&#x9178;&#x75DB;&#x4E86;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x6301;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x9178;&#x75DB;&#x4F1A;&#x81EA;&#x5DF1;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x9178;&#x75DB;&#x8868;&#x73B0;&#x7684;&#x6212;&#x53CB;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x4E9B;&#x97E7;&#x5E26;&#x7EC3;&#x8FC7;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x624B;&#x638C;&#x53EF;&#x4EE5;&#x6478;&#x5730;&#xFF0C;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x52A0;&#x5927;&#x70B9;&#x96BE;&#x5EA6;&#xFF0C;&#x6BD4;&#x5982;&#x5355;&#x811A;&#x811A;&#x5C16;&#x7FD8;&#x8D77;&#xFF0C;&#x7528;&#x53CC;&#x624B;&#x6478;&#x5355;&#x811A;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x52A0;&#x4E2A;&#x5C0F;&#x677F;&#x51F3;&#xFF0C;&#x5728;&#x5C0F;&#x677F;&#x51F3;&#x4E0A;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x3002;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x65F6;&#x5207;&#x8BB0;&#x4E0D;&#x53EF;&#x52A8;&#x4F5C;&#x8FC7;&#x731B;&#xFF0C;&#x8FC7;&#x5FEB;&#xFF0C;&#x5426;&#x5219;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5934;&#x6655;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x65E2;&#x627E;&#x51C6;&#x611F;&#x89C9;&#xFF0C;&#x53C8;&#x627E;&#x5BF9;&#x8282;&#x594F;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x56FA;&#x80BE;&#x529F;&#x662F;&#x6211;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x5E76;&#x4E14;&#x4E0D;&#x65AD;&#x6478;&#x7D22;&#x603B;&#x7ED3;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x52A0;&#x5C1D;&#x8BD5;&#xFF0C;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x90FD;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x81EA;&#x7136;&#x4F1A;&#x627E;&#x5230;&#x611F;&#x89C9;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x6709;&#x57FA;&#x7840;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x5F88;&#x5FEB;&#x80FD;&#x627E;&#x5230;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x53CD;&#x5E94;&#x8FDF;&#x949D;&#x4E9B;&#xFF0C;&#x9700;&#x8981;&#x5047;&#x4EE5;&#x65F6;&#x65E5;&#x624D;&#x80FD;&#x627E;&#x5230;&#x611F;&#x89C9;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x5207;&#x5165;&#x7B2C;7&#x5B63;&#x6B63;&#x9898;">&#x4E0B;&#x9762;&#x5207;&#x5165;&#x7B2C;7&#x5B63;&#x6B63;&#x9898;</h2>
<p>&#x6211;&#x5728;&#x7B2C;&#x56DB;&#x5B63;&#x53D1;&#x8FC7;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x91CC;&#x9762;&#x8BB2;&#x5230;&#x4E86;&#x6212;&#x8272;&#x7684;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#x3002;&#x5206;&#x522B;&#x662F;&#xFF1A;</p>
<p>&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#xFF1A;&#x76F2;&#x6212;&#x5F3A;&#x6212;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x4E2D;&#x7EA7;&#x9636;&#x6BB5;&#xFF1A;&#x5B66;&#x6212;&#x3002;&#x5F00;&#x59CB;&#x61C2;&#x5F97;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#xFF1A;&#x609F;&#x6212;&#x3002;&#x5B66;&#x800C;&#x6709;&#x6240;&#x609F;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6212;&#x8272;&#x6210;&#x529F;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5BF9;&#x7167;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x81EA;&#x5DF1;&#x6212;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#xFF0C;&#x7834;&#x6212;&#x4E86;&#x8FD8;&#x662F;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6BC5;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x5176;&#x5B9E;&#x9760;&#x6BC5;&#x529B;&#x7684;&#x5F3A;&#x6212;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x8981;&#x6212;&#x8272;&#x6210;&#x529F;&#x5FC5;&#x987B;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x548C;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x6765;&#x63D0;&#x9AD8;&#x89C9;&#x609F;&#xFF0C;&#x63D0;&#x9AD8;&#x6212;&#x8272;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#xFF0C;&#x6709;&#x4E86;&#x5B9A;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x964D;&#x4F0F;&#x5FC3;&#x9B54;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x5FC3;&#x9B54;&#x4E00;&#x6765;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x964D;&#x4F0F;&#x5B83;&#xFF0C;&#x662F;&#x89C1;&#x4E86;&#x5FC3;&#x9B54;&#x6CA1;&#x62B5;&#x6297;&#x529B;&#xFF0C;&#x89C1;&#x4E86;&#x5FC3;&#x9B54;&#x5C31;&#x6295;&#x964D;&#x3002;&#x6212;&#x6765;&#x6212;&#x53BB;&#xFF0C;&#x6212;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x4F9D;&#x7136;&#x5931;&#x8D25;&#xFF0C;&#x8FD9;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x5728;&#x5B66;&#x6821;&#x5FF5;&#x4E66;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#xFF0C;&#x6C38;&#x8FDC;&#x5728;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5347;&#x4E0A;&#x53BB;&#xFF0C;&#x53EF;&#x4EE5;&#x5FF5;&#x5230;&#x521D;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E2D;&#xFF0C;&#x5927;&#x5B66;&#x3002;&#x6212;&#x8272;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x589E;&#x52A0;&#x5B9A;&#x529B;&#xFF0C;&#x5F53;&#x4F60;&#x7684;&#x5B9A;&#x529B;&#x5982;&#x5C0F;&#x6811;&#x82D7;&#x65F6;&#xFF0C;&#x5927;&#x98CE;&#x4E00;&#x5439;&#x5C31;&#x5012;&#xFF0C;&#x5F53;&#x4F60;&#x7684;&#x5B9A;&#x529B;&#x5982;&#x5C71;&#x65F6;&#xFF0C;&#x522B;&#x8BF4;&#x53F0;&#x98CE;&#x98D3;&#x98CE;&#x5439;&#x4E0D;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x5B50;&#x5F39;&#x4E5F;&#x52A8;&#x4E0D;&#x4E86;&#x4F60;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5BB6;&#x7834;&#x6212;&#x4E86;&#x4E0D;&#x8981;&#x602A;&#x5916;&#x754C;&#x73AF;&#x5883;&#x7684;&#x8BF1;&#x60D1;&#x592A;&#x5927;&#xFF0C;&#x8BDA;&#x7136;&#x8FD9;&#x4E2A;&#x7EB5;&#x6B32;&#x4E3B;&#x4E49;&#x65F6;&#x4EE3;&#x8BF1;&#x60D1;&#x592A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5B9A;&#x529B;&#x8FC7;&#x5173;&#xFF0C;&#x4E00;&#x5207;&#x8BF1;&#x60D1;&#x90FD;&#x662F;&#x52A8;&#x4E0D;&#x4E86;&#x4F60;&#x7684;&#xFF0C;&#x770B;&#x89C1;&#x5F53;&#x6CA1;&#x770B;&#x89C1;&#xFF0C;&#x7EDD;&#x4E0D;&#x8D77;&#x5FC3;&#x52A8;&#x5FF5;&#x3002;&#x8981;&#x63D0;&#x5347;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#xFF0C;&#x5FC5;&#x987B;&#x5927;&#x91CF;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x548C;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x5B66;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x770B;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x61C2;&#x5F97;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x79CD;&#x5B66;&#x4E60;&#x662F;&#x6BCF;&#x5929;&#x5FC5;&#x987B;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x770B;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x77E5;&#x9053;&#x4E86;SY&#x7684;&#x5BB3;&#x5904;&#x5C31;&#x4E0D;&#x518D;&#x5B66;&#x4E60;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6BCF;&#x5929;&#xFF01;&#x6BCF;&#x5929;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x662F;&#x6212;&#x8272;&#x7684;&#x4E00;&#x5927;&#x52A9;&#x529B;&#xFF0C;&#x6709;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x7684;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x6212;&#x8272;&#x6210;&#x529F;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x610F;&#x8BC6;&#x5230;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x6BCF;&#x5929;&#x81EA;&#x89C9;&#x641C;&#x7D22;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x5B66;&#x4E60;&#xFF0C;&#x5B66;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x589E;&#x957F;&#x5F97;&#x5C31;&#x8D8A;&#x5FEB;&#xFF0C;&#x5B66;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5C31;&#x4F1A;&#x5F00;&#x609F;&#xFF0C;&#x4E00;&#x5F00;&#x609F;&#xFF0C;&#x6212;&#x8272;&#x5883;&#x754C;&#x5C31;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#xFF0C;&#x6212;&#x8272;&#x7684;&#x5929;&#x6570;&#x5C31;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E5F;&#x8981;&#x770B;&#x4E2A;&#x4EBA;&#x7684;&#x609F;&#x6027;&#xFF0C;&#x6709;&#x609F;&#x6027;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x8DF3;&#x7EA7;&#xFF0C;&#x609F;&#x6027;&#x5DEE;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x7559;&#x7EA7;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x6212;&#x8272;200&#x591A;&#x5929;&#x4F9D;&#x7136;&#x5931;&#x8D25;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x653E;&#x677E;&#x5B66;&#x4E60;&#x5C31;&#x662F;&#x538C;&#x5026;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x65E6;&#x61C8;&#x6020;&#x548C;&#x653E;&#x677E;&#x8B66;&#x60D5;&#xFF0C;&#x5FC3;&#x9B54;&#x5C31;&#x4F1A;&#x4E58;&#x865A;&#x800C;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x8FD8;&#x6CA1;&#x8FBE;&#x5230;&#x201C;&#x5927;&#x6210;&#x201D;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x4E00;&#x65F6;&#x7CCA;&#x6D82;&#xFF0C;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#x822C;&#x5730;&#x7834;&#x6212;&#xFF0C;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x3002;&#x5176;&#x5B9E;&#x5B66;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x89C1;&#x8BC6;&#x4EE5;&#x540E;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x65B0;&#x7684;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x627E;&#x51E0;&#x7BC7;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x5929;&#x5929;&#x770B;&#x5373;&#x53EF;&#xFF0C;&#x6E29;&#x6545;&#x800C;&#x77E5;&#x65B0;&#xFF0C;&#x5C31;&#x50CF;&#x4F5B;&#x6559;&#x6BCF;&#x65E5;&#x7684;&#x65E9;&#x8BFE;&#x665A;&#x8BFE;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x89E3;&#x7B54;&#x4E86;&#x4E0A;&#x5343;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6DF1;&#x611F;&#x5927;&#x591A;&#x6570;&#x6212;&#x53CB;&#x8FD8;&#x5904;&#x5728;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65B0;&#x4EBA;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#xFF0C;&#x5931;&#x8D25;&#x5C31;&#x5728;&#x6240;&#x96BE;&#x514D;&#xFF01;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x89E3;&#x7B54;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x90FD;&#x5EFA;&#x8BAE;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x548C;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x53EA;&#x6709;&#x5B66;&#x4E60;&#x624D;&#x80FD;&#x5F00;&#x609F;&#xFF0C;&#x66FE;&#x7ECF;&#x6211;&#x4E0D;&#x5B66;&#x4E60;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x6212;&#x8FC7;28&#x5929;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x6BD4;&#x6211;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E00;&#x65E6;&#x5F00;&#x609F;&#xFF0C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x5C31;&#x5927;&#x5E45;&#x5EA6;&#x4E0A;&#x5347;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x6B21;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x5904;&#x5728;&#x5B66;&#x4E60;&#x72B6;&#x6001;&#xFF0C;&#x5F00;&#x609F;&#x72B6;&#x6001;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x4F53;&#x609F;&#x3002;&#x6211;&#x662F;&#x5F7B;&#x5E95;&#x5F00;&#x609F;&#x4E86;&#xFF0C;&#x5F53;&#x4F60;&#x4EEC;&#x5F7B;&#x5E95;&#x5F00;&#x609F;&#x65F6;&#xFF0C;&#x5C31;&#x80FD;&#x505A;&#x5230;&#x5F7B;&#x5E95;&#x6212;&#x6389;&#x3002;&#x6211;&#x73B0;&#x5728;&#x7684;&#x72B6;&#x6001;&#x662F;YY&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6DF1;&#x77E5;YY&#x662F;&#x5728;&#x6697;&#x8017;&#x7CBE;&#x6C14;&#xFF0C;&#x5F53;&#x4F60;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x4E2D;&#x533B;&#x533B;&#x7406;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5C42;&#x77E5;&#x8BC6;&#x540E;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x80FD;&#x505A;&#x5230;&#x5C3D;&#x91CF;&#x907F;&#x514D;YY&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x7684;&#x77E5;&#x8BC6;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x6212;&#x5F97;&#x8D8A;&#x4E13;&#x4E1A;&#x8D8A;&#x89C4;&#x8303;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x505C;&#x7559;&#x5728;&#x778E;&#x6212;&#x76F2;&#x6212;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x518D;&#x6765;&#x8C08;&#x8C08;&#x6212;&#x8272;&#x540E;&#x7684;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#xFF0C;&#x7B2C;7&#x5B63;&#x4E3B;&#x8981;&#x8C08;&#x71AC;&#x591C;&#x548C;&#x4E45;&#x5750;&#x7684;&#x5371;&#x5BB3;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x53CD;&#x6620;&#x6212;&#x8272;&#x540E;&#x8EAB;&#x4F53;&#x5E76;&#x672A;&#x6062;&#x590D;&#x591A;&#x5C11;&#xFF0C;&#x6216;&#x8005;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5F88;&#x6162;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x548C;&#x8FD0;&#x52A8;&#x4E60;&#x60EF;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x636E;&#x6211;&#x7814;&#x7A76;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x79EF;&#x6781;&#x953B;&#x70BC;&#x7684;&#x6212;&#x53CB;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x6BD4;&#x4E0D;&#x953B;&#x70BC;&#x7684;&#x6212;&#x53CB;&#x6062;&#x590D;&#x5F97;&#x66F4;&#x5FEB;&#xFF0C;&#x66F4;&#x597D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x533B;&#x8BB2;&#x7684;&#xFF1A;&#x52A8;&#x5219;&#x5347;&#x9633;&#xFF0C;&#x9633;&#x5F3A;&#x5219;&#x5BFF;&#x3002;&#x5F53;&#x7136;&#x6211;&#x6307;&#x7684;&#x662F;&#x9002;&#x91CF;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x662F;&#x8FC7;&#x5EA6;&#x8FD0;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x8FC7;&#x72B9;&#x4E0D;&#x53CA;&#x3002;</p>
<p>&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x867D;&#x7136;&#x6212;&#x8272;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x5728;&#x71AC;&#x591C;&#x548C;&#x4E45;&#x5750;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x71AC;&#x591C;&#x548C;&#x4E45;&#x5750;&#x7F3A;&#x4E4F;&#x6DF1;&#x523B;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x71AC;&#x591C;&#x548C;&#x4E45;&#x5750;&#xFF0C;&#x60EF;&#x6027;&#x529B;&#x91CF;&#x592A;&#x5927;&#xFF0C;&#x4E00;&#x65F6;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x6211;&#x8981;&#x8BF4;&#x7684;&#xFF0C;&#x4E0D;&#x6539;&#x53D8;&#x4E5F;&#x8981;&#x6539;&#x53D8;&#xFF0C;&#x8981;&#x6709;&#x58EE;&#x58EB;&#x65AD;&#x8155;&#x7684;&#x9B44;&#x529B;&#xFF0C;&#x5FC5;&#x987B;&#x6539;&#x6B63;&#x8FC7;&#x6765;&#xFF0C;&#x53D8;&#x5219;&#x901A;&#xFF0C;&#x5426;&#x5219;&#x8D3B;&#x5BB3;&#x975E;&#x6D45;&#x3002;</p>
<p>&#x71AC;&#x591C;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x8BA4;&#x4E3A;&#x901A;&#x5BB5;&#x624D;&#x7B97;&#x71AC;&#x591C;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x6307;&#x7684;&#x71AC;&#x591C;&#x662F;23&#x70B9;&#x4EE5;&#x540E;&#x7761;&#x5C31;&#x7B97;&#x71AC;&#x591C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8D85;&#x8FC7;23&#x70B9;&#x7761;&#x89C9;&#x5176;&#x5B9E;&#x8EAB;&#x4F53;&#x5C31;&#x5F88;&#x96BE;&#x4FEE;&#x590D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x533B;&#x533B;&#x7406;&#x6709;&#x4E91;&#xFF1A;23&#x70B9;&#x5B50;&#x65F6;&#x662F;&#x4EBA;&#x4F53;&#x4E00;&#x9633;&#x751F;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x662F;&#x719F;&#x7761;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x6837;&#x8EAB;&#x4F53;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x4FEE;&#x590D;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x9519;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x8EAB;&#x4F53;&#x5C31;&#x5F88;&#x96BE;&#x4FEE;&#x590D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x597D;&#x6BD4;&#x4F60;&#x9519;&#x8FC7;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x73ED;&#x516C;&#x8F66;&#xFF0C;&#x53EA;&#x6709;&#x660E;&#x5929;&#x624D;&#x80FD;&#x5750;&#x4E0A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x533B;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F60;&#x71AC;&#x591C;&#x4E00;&#x5929;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x5F88;&#x4E45;&#x624D;&#x80FD;&#x6062;&#x590D;&#x7684;&#xFF0C;&#x4F60;&#x71AC;&#x591C;&#x4E00;&#x5929;&#x7684;&#x6F5C;&#x5728;&#x635F;&#x5BB3;&#x53EF;&#x80FD;&#x9700;&#x8981;100&#x5929;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x533B;&#x7406;&#xFF0C;&#x628A;&#x71AC;&#x591C;&#x5F53;&#x6210;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x800C;&#x4E14;&#x5F80;&#x5F80;&#x662F;&#x71AC;&#x591C;&#x52A0;&#x4E45;&#x5750;&#x518D;&#x52A0;SY&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x7ED9;&#x5E9F;&#x6389;&#x4E86;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x795E;&#x7ECF;&#x8870;&#x5F31;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x4E00;&#x76F4;&#x71AC;&#x591C;&#x665A;&#x7761;&#x6162;&#x6027;&#x79EF;&#x7D2F;&#x7684;&#x5FC5;&#x7136;&#x6076;&#x679C;&#x3002;&#x6212;&#x8272;&#x540E;&#x4E00;&#x5B9A;&#x4E5F;&#x8981;&#x6212;&#x6389;&#x71AC;&#x591C;&#xFF0C;&#x56E0;&#x4E3A;&#x71AC;&#x591C;&#x4F24;&#x7CBE;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x533B;&#x7406;&#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x8BC6;&#x4E0D;&#x6DF1;&#x523B;&#xFF0C;&#x5C31;&#x4F1A;&#x7EE7;&#x7EED;&#x71AC;&#x591C;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x71AC;&#x591C;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x8FD9;&#x79CD;&#x5A01;&#x529B;&#x7C7B;&#x4F3C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x8BA9;&#x4F60;&#x5E9F;&#x6389;&#x3002;&#x6700;&#x597D;&#x80FD;&#x5728;9&#x70B9;&#x534A;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4F1A;&#x8BF4;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x90A3;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5FC5;&#x987B;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x505A;&#x5230;&#x4E0D;&#x71AC;&#x591C;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x4E8F;&#x5927;&#x4E86;&#x3002;&#x6211;&#x804A;&#x8FC7;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#x7684;&#x660E;&#x663E;&#x6BD4;&#x71AC;&#x591C;&#x7684;&#x6062;&#x590D;&#x8981;&#x5FEB;&#x3002;</p>
<p>&#x518D;&#x6765;&#x8C08;&#x8C08;&#x4E45;&#x5750;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x5BF9;&#x4E45;&#x5750;&#x6709;&#x5371;&#x5BB3;&#x53EF;&#x80FD;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x89C1;&#xFF0C;&#x5176;&#x5B9E;&#x4E45;&#x5750;&#x7684;&#x5371;&#x5BB3;&#x4E5F;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#xFF0C;&#x4E45;&#x5750;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x8170;&#x690E;&#x75C5;&#x548C;&#x9888;&#x690E;&#x75C5;&#xFF0C;&#x4E45;&#x5750;&#x4F24;&#x80BE;&#x4F24;&#x813E;&#xFF0C;&#x4F24;&#x8FD0;&#x5316;&#xFF0C;&#x5F71;&#x54CD;&#x6D88;&#x5316;&#x80FD;&#x529B;&#xFF0C;&#x538B;&#x8FEB;&#x8180;&#x80F1;&#x7ECF;&#xFF0C;&#x5371;&#x5BB3;&#x771F;&#x662F;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#xFF0C;&#x5BB9;&#x6613;&#x5F97;&#x4E0A;&#x524D;&#x5217;&#x817A;&#x708E;&#x548C;&#x7CBE;&#x7D22;&#x9759;&#x8109;&#x66F2;&#x5F20;&#xFF0C;&#x800C;&#x4E14;&#x9633;&#x4E3B;&#x52A8;&#xFF0C;&#x9634;&#x4E3B;&#x9759;&#xFF0C;&#x4E45;&#x5750;&#x5C5E;&#x9634;&#xFF0C;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x9633;&#x95F4;&#xFF0C;&#x4F60;&#x4E00;&#x76F4;&#x4E45;&#x5750;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x8EAB;&#x4F53;&#x9634;&#x6C14;&#x592A;&#x91CD;&#xFF0C;&#x5728;&#x4E2D;&#x533B;&#x7ECF;&#x5178;&#x91CC;&#x5C31;&#x6709;&#x8BB2;&#x5230;&#x4E45;&#x5750;&#x6298;&#x5BFF;&#xFF0C;&#x9634;&#x6C14;&#x91CD;&#x5230;&#x6700;&#x540E;&#x5C31;&#x4F1A;&#x5F52;&#x9634;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5230;&#x9634;&#x95F4;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x6B7B;&#x6389;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8981;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x6BCF;40&#x5206;&#x949F;&#x5C31;&#x8981;&#x8D77;&#x6765;&#x6D3B;&#x52A8;10&#x5206;&#x949F;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5750;&#x51E0;&#x5C0F;&#x65F6;&#xFF0C;&#x90A3;&#x6837;&#x5371;&#x5BB3;&#x5B9E;&#x5728;&#x592A;&#x5927;&#x3002;&#x8FD9;&#x79CD;&#x5371;&#x5BB3;&#x548C;&#x71AC;&#x591C;&#x4E00;&#x6837;&#x5C5E;&#x4E8E;&#x6162;&#x6027;&#x79EF;&#x7D2F;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x6301;&#x7EED;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6076;&#x679C;&#x5C31;&#x4F1A;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5BF9;&#x4E45;&#x5750;&#x548C;&#x71AC;&#x591C;&#x4E00;&#x5B9A;&#x4E00;&#x5B9A;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x4F4D;&#xFF0C;&#x5426;&#x5219;&#x5BF9;&#x4F60;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5B9E;&#x5728;&#x592A;&#x4E0D;&#x5229;&#x4E86;&#x3002;&#x5207;&#x8BB0;&#xFF01;</p>
<p>&#x7ED3;&#x8BED;&#xFF1A;&#x70ED;&#x7231;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#xFF0C;&#x4E0D;&#x4E45;&#x5750;&#x7684;&#x6212;&#x53CB;&#x6062;&#x590D;&#x60C5;&#x51B5;&#x6BD4;&#x8F83;&#x4E50;&#x89C2;&#xFF0C;&#x5149;&#x6212;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#x4E4B;&#x9053;&#x3002;&#x5E0C;&#x671B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x5E26;&#x7ED9;&#x5927;&#x5BB6;&#x6709;&#x76CA;&#x7684;&#x542F;&#x793A;&#xFF0C;&#x5927;&#x5BB6;&#x52A0;&#x6CB9;&#xFF01; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="006.html" class="navigation navigation-prev " aria-label="Previous page: 第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="008.html" class="navigation navigation-next " aria-label="Next page: 第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析","level":"1.9","depth":1,"next":{"title":"第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应","level":"1.10","depth":1,"path":"list/008.md","ref":"list/008.md","articles":[]},"previous":{"title":"第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复","level":"1.8","depth":1,"path":"list/006.md","ref":"list/006.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/007.md","mtime":"2019-12-31T09:15:49.052Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

