
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="010.html" />
    
    
    <link rel="prev" href="008.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;9&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x3001;&#x6212;&#x8272;&#x5FC3;&#x6001;&#x3001;&#x641C;&#x96C6;&#x8D44;&#x6599;&#x7684;&#x91CD;&#x8981;&#x6027;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;9&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x3001;&#x6212;&#x8272;&#x5FC3;&#x6001;&#x3001;&#x641C;&#x96C6;&#x8D44;&#x6599;&#x7684;&#x91CD;&#x8981;&#x6027;</h1>
<h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x8033;&#x9E23;&#x662F;&#x6212;&#x53CB;&#x4E2D;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#x5BFC;&#x81F4;&#x8033;&#x9E23;&#x6709;&#x5F88;&#x591A;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x822C;&#x6212;&#x53CB;&#x51FA;&#x73B0;&#x7684;&#x5219;&#x662F;&#x80BE;&#x865A;&#x578B;&#x8033;&#x9E23;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#xFF0C;&#x53E6;&#x5916;&#x52A0;&#x4E0A;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x7ECF;&#x5E38;&#x71AC;&#x591C;&#x4E45;&#x5750;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x3002; </p>
<p>&#x4E2D;&#x533B;&#xFF1A;&#x80BE;&#x5F00;&#x7A8D;&#x4E8E;&#x8033;&#x3002;&#x80BE;&#x4E00;&#x865A;&#xFF0C;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x5C31;&#x4F1A;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x88AB;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x6240;&#x6DF1;&#x6DF1;&#x56F0;&#x6270;&#xFF0C;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x628A;&#x5E0C;&#x671B;&#x5BC4;&#x6258;&#x5728;&#x836F;&#x7269;&#x8EAB;&#x4E0A;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x6212;&#x8272;&#x624D;&#x662F;&#x6839;&#x672C;&#x524D;&#x63D0;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x8FB9;&#x5403;&#x836F;&#x8FD8;&#x4E00;&#x8FB9;SY&#x548C;YY&#xFF0C;&#x8FD9;&#x6837;&#x8033;&#x9E23;&#x8FD8;&#x80FD;&#x770B;&#x597D;&#x5417;&#xFF1F;&#x6211;&#x66FE;&#x7ECF;&#x4E5F;&#x88AB;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#xFF0C;&#x5F53;&#x7136;&#x90A3;&#x65F6;&#x6211;&#x5904;&#x5728;&#x6BD4;&#x8F83;&#x65E0;&#x77E5;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x6212;&#x8272;&#x540E;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#x534A;&#x5E74;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x8033;&#x9E23;&#x5C31;&#x4E0D;&#x836F;&#x800C;&#x6108;&#x4E86;&#xFF0C;&#x6CA1;&#x5403;&#x4EFB;&#x4F55;&#x836F;&#x7269;&#xFF01;&#x6700;&#x5927;&#x7684;&#x8865;&#x836F;&#x5C31;&#x662F;&#x4E0D;&#x6CC4;&#x4E3A;&#x8865;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9057;&#x7CBE;&#x4E5F;&#x7B97;&#x6CC4;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x4E5F;&#x662F;&#x6709;&#x4F24;&#x5BB3;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#xFF0C;&#x5076;&#x5C14;&#x4E00;&#x6B21;&#x9057;&#x7CBE;&#x5E76;&#x4E0D;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80BE;&#x6C14;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x518D;&#x9057;&#x7CBE;&#xFF0C;&#x5C31;&#x662F;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#x3002;&#x6211;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x90FD;&#x88AB;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#xFF0C;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#xFF0C;&#x8EAB;&#x4F53;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x884C;&#xFF0C;&#x4E2D;&#x533B;&#x6709;&#x8BB2;&#x5230;&#xFF1A;&#x4E45;&#x9057;&#x516B;&#x8109;&#x7686;&#x4F24;&#x3002;&#x6240;&#x4EE5;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x8981;&#x6062;&#x590D;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x5728;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x6211;&#x7B2C;&#x4E09;&#x5B63;&#x63A8;&#x8350;&#x7684;&#x516B;&#x6BB5;&#x9526;&#x56FA;&#x80BE;&#x529F;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x575A;&#x6301;&#x505A;&#xFF0C;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x90FD;&#x53D6;&#x5F97;&#x4E86;&#x826F;&#x597D;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x4E86;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x5FC5;&#x987B;&#x627E;&#x5BF9;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x675C;&#x7EDD;&#x5176;&#x4ED6;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x80BE;&#x865A;&#x578B;&#x8033;&#x9E23;&#xFF0C;&#x4E00;&#x822C;&#x60A3;&#x8005;&#x542C;&#x5230;&#x7684;&#x662F;&#x8749;&#x9E23;&#x3001;&#x6C7D;&#x7B1B;&#x6216;&#x8005;&#x55E1;&#x55E1;&#x3001;&#x5636;&#x5636;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x542C;&#x5230;&#x7684;&#x662F;&#x8749;&#x9E23;&#xFF0C;&#x597D;&#x50CF;&#x8033;&#x6735;&#x91CC;&#x9762;&#x517B;&#x4E86;&#x4E00;&#x53EA;&#x77E5;&#x4E86;&#xFF0C;&#x5F88;&#x5C16;&#x7EC6;&#x800C;&#x60A0;&#x957F;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5F88;&#x70E6;&#x4EBA;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x4EA7;&#x751F;&#x7761;&#x7720;&#x969C;&#x788D;&#x3002;&#x8FD9;&#x79CD;&#x56F0;&#x6270;&#x5176;&#x5B9E;&#x5728;&#x6211;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5F53;&#x65F6;&#x5E76;&#x4E0D;&#x4E25;&#x91CD;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x6709;&#x71AC;&#x591C;&#x548C;&#x4E45;&#x5750;&#xFF0C;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x5C31;&#x53D8;&#x5F97;&#x4E25;&#x91CD;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4E00;&#x822C;&#x80BE;&#x865A;&#x578B;&#x8033;&#x9E23;&#x7684;&#x51FA;&#x73B0;&#x90FD;&#x4F1A;&#x4F34;&#x6709;&#x5176;&#x4ED6;&#x80BE;&#x865A;&#x75C7;&#x72B6;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x7684;&#x8033;&#x9E23;&#x95EE;&#x9898;&#xFF0C;&#x51FA;&#x73B0;&#x7684;&#x75C7;&#x72B6;&#x4E00;&#x822C;&#x5206;&#x4E3A;&#x4EE5;&#x4E0B;&#x516D;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p><strong>&#x8111;&#x529B;&#x65B9;&#x9762;</strong>&#xFF1A;&#x8BB0;&#x5FC6;&#x529B;&#x4E0B;&#x964D;&#x8BB0;&#x5FC6;&#x529B;&#x51CF;&#x9000;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x4E0D;&#x96C6;&#x4E2D;&#xFF0C;&#x7CBE;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x964D;&#x4F4E;&#x3002;</p>
<p><strong>&#x60C5;&#x5FD7;&#x65B9;&#x9762;</strong>&#xFF1A;&#x60C5;&#x7EEA;&#x4E0D;&#x4F73;&#x60C5;&#x7EEA;&#x5E38;&#x96BE;&#x4EE5;&#x81EA;&#x63A7;&#xFF0C;&#x5934;&#x6655;&#xFF0C;&#x6613;&#x6012;&#xFF0C;&#x70E6;&#x8E81;&#xFF0C;&#x7126;&#x8651;&#xFF0C;&#x6291;&#x90C1;&#x7B49;&#x3002;&#x3000;</p>
<p><strong>&#x610F;&#x5FD7;&#x65B9;&#x9762;</strong>&#xFF1A;&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;&#x4FE1;&#x5FC3;&#x4E0D;&#x8DB3;&#xFF0C;&#x5DE5;&#x4F5C;&#x6CA1;&#x70ED;&#x60C5;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x6FC0;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x548C;&#x65B9;&#x5411;&#x3002;</p>
<p><strong>&#x6027;&#x529F;&#x80FD;&#x65B9;&#x9762;</strong>&#xFF1A;&#x6027;&#x6B32;&#x964D;&#x4F4E;&#xFF0C;&#x9633;&#x75FF;&#x6216;&#x4E3E;&#x800C;&#x4E0D;&#x575A;&#xFF0C;&#x9057;&#x7CBE;&#x3001;&#x6ED1;&#x7CBE;&#x3001;&#x65E9;&#x6CC4;&#xFF0C;&#x663E;&#x5FAE;&#x955C;&#x68C0;&#x67E5;&#x53EF;&#x89C1;&#x7CBE;&#x51CF;&#x5C11;&#x6216;&#x7CBE;&#x6D3B;&#x52A8;&#x529B;&#x51CF;&#x4F4E;&#xFF0C;&#x4E0D;&#x80B2;&#x3002;</p>
<p><strong>&#x6CCC;&#x5C3F;&#x65B9;&#x9762;</strong>&#xFF1A;&#x5C3F;&#x9891;&#xFF0C;&#x5C3F;&#x7B49;&#x5F85;&#xFF0C;&#x5C0F;&#x4FBF;&#x6E05;&#x957F;&#xFF0C;&#x6EF4;&#x767D;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x7CBE;&#x7D22;&#x9759;&#x8109;&#x66F2;&#x5F20;&#x3002;&#x3000;</p>
<p><strong>&#x5176;&#x4ED6;&#x65B9;&#x9762;</strong>&#xFF1A;&#x65E9;&#x8870;&#x5065;&#x5FD8;&#x5931;&#x7720;&#xFF0C;&#x98DF;&#x6B32;&#x4E0D;&#x632F;&#xFF0C;&#x9AA8;&#x9ABC;&#x4E0E;&#x5173;&#x8282;&#x75BC;&#x75DB;&#xFF0C;&#x8170;&#x819D;&#x9178;&#x8F6F;&#xFF0C;&#x4E0D;&#x8010;&#x75B2;&#x52B3;&#xFF0C;&#x4E4F;&#x529B;&#xFF0C;&#x89C6;&#x529B;&#x51CF;&#x9000;&#x3002;&#x8131;&#x53D1;&#x767D;&#x53D1;&#x5934;&#x53D1;&#x8131;&#x843D;&#x6216;&#x987B;&#x53D1;&#x65E9;&#x767D;&#xFF0C;&#x7259;&#x9F7F;&#x677E;&#x52A8;&#x6613;&#x843D;&#x7B49;&#x3002; </p>
<p>SY&#x5BFC;&#x81F4;&#x80BE;&#x865A;&#xFF0C;&#x80BE;&#x4E00;&#x865A;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x8EAB;&#x5FC3;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;SY&#x6467;&#x6B8B;&#x7684;&#x662F;&#x8EAB;&#x5FC3;&#xFF0C;&#x8033;&#x9E23;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x4F17;&#x591A;&#x80BE;&#x865A;&#x75C7;&#x72B6;&#x7684;&#x4E00;&#x4E2A;&#x8868;&#x73B0;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5F7B;&#x5E95;&#x6CBB;&#x6108;&#x8033;&#x9E23;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5F7B;&#x5E95;&#x6212;&#x6389;SY&#x548C;YY&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6309;&#x65F6;&#x996E;&#x98DF;&#x4F5C;&#x606F;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x80BE;&#x6C14;&#x8DB3;&#xFF0C;&#x4E07;&#x90AA;&#x7184;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5403;&#x518D;&#x591A;&#x836F;&#x4E5F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x53EF;&#x80FD;&#x836F;&#x90FD;&#x5403;&#x75B2;&#x4E86;&#xFF0C;&#x8033;&#x9E23;&#x90FD;&#x8FD8;&#x6CA1;&#x597D;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x53CD;&#x6620;&#x6212;&#x6389;2&#x4E2A;&#x6708;&#xFF0C;3&#x4E2A;&#x6708;&#xFF0C;&#x8EAB;&#x4F53;&#x8FD8;&#x6CA1;&#x591A;&#x5927;&#x6539;&#x5584;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5149;&#x6212;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x8FD9;&#x6837;&#x80BE;&#x6C14;&#x6062;&#x590D;&#x624D;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4F24;&#x7CBE;&#x7A0B;&#x5EA6;&#x4E25;&#x91CD;&#xFF0C;&#x6062;&#x590D;&#x4E5F;&#x76F8;&#x5BF9;&#x8F83;&#x6162;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x6062;&#x590D;&#x901F;&#x5EA6;&#x5C31;&#x50CF;&#x5934;&#x53D1;&#x751F;&#x957F;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x534A;&#x5E74;&#x4E0D;&#x5243;&#x5934;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5934;&#x53D1;&#x5F88;&#x957F;&#x4E86;&#xFF0C;2&#x4E2A;&#x6708;3&#x4E2A;&#x6708;&#x5E76;&#x4E0D;&#x4F1A;&#x611F;&#x89C9;&#x6709;&#x591A;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x80BE;&#x865A;&#x8981;&#x6062;&#x590D;&#xFF0C;&#x8981;&#x505A;&#x597D;&#x6301;&#x4E45;&#x6218;&#x7684;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x597D;&#x597D;&#x575A;&#x6301;&#x6BCF;&#x4E00;&#x5929;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E5F;&#x8981;&#x5728;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#x4E0A;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x56E0;&#x4E3A;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x5BF9;&#x4E8E;&#x6062;&#x590D;&#x662F;&#x5F88;&#x4E0D;&#x5229;&#x7684;&#x3002; </p>
<h2 id="&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x6212;&#x8272;&#x5FC3;&#x6001;&#x7684;&#x8C03;&#x6574;&#x3002;">&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x6212;&#x8272;&#x5FC3;&#x6001;&#x7684;&#x8C03;&#x6574;&#x3002;</h2>
<p>&#x56E0;&#x4E3A;SY&#x5F88;&#x591A;&#x6212;&#x53CB;&#x7684;&#x5FC3;&#x7406;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x51FA;&#x73B0;&#x60B2;&#x89C2;&#x538C;&#x4E16;&#xFF0C;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x7684;&#x4EBA;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x60C5;&#x7EEA;&#x4E0A;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x5E0C;&#x671B;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x52A8;&#x529B;&#xFF0C;&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;&#xFF0C;&#x4EBA;&#x5F88;&#x81EA;&#x5351;&#x4E43;&#x81F3;&#x4F1A;&#x81EA;&#x6B8B;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x8FD9;&#x7C7B;&#x5FC3;&#x7406;&#x95EE;&#x9898;&#x4E5F;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x56E0;&#x4E3A;SY&#x6467;&#x6B8B;&#x7684;&#x662F;&#x8EAB;&#x5FC3;&#xFF0C;&#x8EAB;&#x4F53;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5FC3;&#x7406;&#x4E5F;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x8EAB;&#x4F53;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8C03;&#x7406;&#x8EAB;&#x4F53;&#xFF0C;&#x5FC3;&#x7406;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x8981;&#x5B66;&#x4F1A;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6C38;&#x8FDC;&#x6709;&#x4E24;&#x4E2A;&#x6211;&#xFF0C;&#x4E00;&#x4E2A;&#x6D88;&#x6781;&#x7684;&#x6211;&#xFF0C;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x7684;&#x6211;&#x3002;&#x5F53;&#x51FA;&#x73B0;&#x6D88;&#x6781;&#x7684;&#x6211;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5C3D;&#x5FEB;&#x8C03;&#x6574;&#x5230;&#x79EF;&#x6781;&#x7684;&#x6211;&#x3002;&#x5C31;&#x50CF;&#x949F;&#x8868;&#x8D70;&#x9519;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x8C03;&#x6574;&#x5230;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8C03;&#x6574;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#x5FC3;&#x7406;&#x5B66;&#x53EF;&#x4EE5;&#x5F52;&#x4E3A;EQ&#xFF08;&#x60C5;&#x5546;&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x60C5;&#x7EEA;&#x667A;&#x5546;&#xFF0C;&#x662F;&#x8FD1;&#x5E74;&#x6765;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4EEC;&#x63D0;&#x51FA;&#x7684;&#x4E0E;&#x667A;&#x5546;&#xFF08;IQ&#xFF09;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5B83;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x4EBA;&#x5728;&#x60C5;&#x7EEA;&#x3001;&#x60C5;&#x611F;&#x3001;&#x610F;&#x5FD7;&#x3001;&#x8010;&#x53D7;&#x632B;&#x6298;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x54C1;&#x8D28;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BB2;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x60C5;&#x5546;&#x5E76;&#x65E0;&#x660E;&#x663E;&#x7684;&#x5148;&#x5929;&#x5DEE;&#x522B;&#xFF0C;&#x66F4;&#x591A;&#x4E0E;&#x540E;&#x5929;&#x7684;&#x57F9;&#x517B;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x60C5;&#x5546;&#x662F;&#x540E;&#x5929;&#x201C;&#x4E60;&#x5F97;&#x201D;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x60C5;&#x5546;&#x662F;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x7684;&#x3002;</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x571F;&#x8C46;&#x5427;&#x4E3B;&#x63A8;&#x8350;&#x7684;&#x4E66;&#x300A;&#x79D8;&#x5BC6;&#x300B;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x672C;&#x5F88;&#x597D;&#x7684;&#x63D0;&#x9AD8;EQ&#x7684;&#x4E66;&#xFF0C;&#x91CC;&#x9762;&#x8BB2;&#x5230;&#x7684;&#x5438;&#x5F15;&#x529B;&#x6CD5;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x591A;&#x60F3;&#x597D;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x591A;&#x60F3;&#x79EF;&#x6781;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x6210;&#x529F;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x60F3;&#x6D88;&#x6781;&#x7070;&#x6697;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x5BF9;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x50AC;&#x7720;&#xFF0C;&#x8FDB;&#x884C;&#x6697;&#x793A;&#xFF0C;&#x6697;&#x793A;&#x81EA;&#x5DF1;&#x4F1A;&#x5931;&#x8D25;&#xFF0C;&#x8FD9;&#x6837;&#x5931;&#x8D25;&#x7684;&#x51E0;&#x7387;&#x5C31;&#x66F4;&#x5927;&#xFF0C;&#x5C31;&#x50CF;&#x6253;&#x4ED7;&#x65F6;&#x58EB;&#x6C14;&#x4E0D;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x6218;&#x8D25;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x4F1A;&#x5F88;&#x5927;&#x3002;</p>
<p>&#x60C5;&#x7EEA;&#x667A;&#x5546;&#x5305;&#x542B;&#x4E94;&#x4E2A;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#xFF1A; &#x3000;&#x3000;</p>
<ol>
<li>&#x662F;&#x8BA4;&#x8BC6;&#x81EA;&#x8EAB;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x53EA;&#x6709;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x4E3B;&#x5BB0;&#x3002; &#x3000;&#x3000;</li>
<li>&#x662F;&#x80FD;&#x59A5;&#x5584;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5373;&#x80FD;&#x8C03;&#x63A7;&#x81EA;&#x5DF1;&#x3002; &#x3000;&#x3000;</li>
<li>&#x662F;&#x81EA;&#x6211;&#x6FC0;&#x52B1;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x4F7F;&#x4EBA;&#x8D70;&#x51FA;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x4F4E;&#x6F6E;&#xFF0C;&#x91CD;&#x65B0;&#x51FA;&#x53D1;&#x3002; &#x3000;&#x3000;</li>
<li>&#x662F;&#x8BA4;&#x77E5;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x662F;&#x4E0E;&#x4ED6;&#x4EBA;&#x6B63;&#x5E38;&#x4EA4;&#x5F80;&#xFF0C;&#x5B9E;&#x73B0;&#x987A;&#x5229;&#x6C9F;&#x901A;&#x7684;&#x57FA;&#x7840;&#x3002; &#x3000;&#x3000;</li>
<li>&#x662F;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x5373;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x3002; </li>
</ol>
<p>&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x662F;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x591A;&#x770B;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E66;&#x7C4D;&#x662F;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x7684;&#x9636;&#x68AF;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x65E0;&#x6CD5;&#x5F00;&#x609F;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x4E5F;&#x4E0D;&#x4F1A;&#x6210;&#x529F;&#x3002; </p>
<h2 id="&#x6700;&#x540E;&#x6765;&#x8C08;&#x4E00;&#x4E0B;&#x641C;&#x96C6;&#x7B2C;&#x4E00;&#x624B;&#x8D44;&#x6599;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;">&#x6700;&#x540E;&#x6765;&#x8C08;&#x4E00;&#x4E0B;&#x641C;&#x96C6;&#x7B2C;&#x4E00;&#x624B;&#x8D44;&#x6599;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</h2>
<p>&#x7B2C;&#x4E00;&#x624B;&#x8D44;&#x6599;&#x5C31;&#x662F;SY&#x6212;&#x53CB;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D44;&#x6599;&#x8FD9;&#x4E9B;&#x6848;&#x4F8B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x73CD;&#x8D35;&#xFF0C;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x90FD;&#x5F88;&#x5178;&#x578B;&#xFF0C;&#x5927;&#x5BB6;&#x6700;&#x597D;&#x80FD;&#x5EFA;&#x7ACB;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x628A;&#x770B;&#x5230;&#x7684;&#x5178;&#x578B;&#x6848;&#x4F8B;&#x641C;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x6709;&#x52A9;&#x4E8E;&#x81EA;&#x5DF1;&#x5BF9;SY&#x7684;&#x5371;&#x5BB3;&#x66F4;&#x6DF1;&#x5165;&#x66F4;&#x900F;&#x5F7B;&#x5730;&#x8BA4;&#x8BC6;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4F1A;&#x641C;&#x96C6;H&#x7247;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x4E5F;&#x8FD9;&#x6837;&#x5E72;&#x8FC7;&#xFF0C;&#x641C;&#x96C6;&#x8FC7;&#x51E0;&#x5341;&#x90E8;&#xFF0C;&#x591A;&#x641C;&#x96C6;&#x4E00;&#x90E8;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x591A;&#x4E86;&#x4E00;&#x6B21;&#x653E;&#x7EB5;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x641C;&#x96C6;SY&#x5371;&#x5BB3;&#x6848;&#x4F8B;&#xFF0C;&#x591A;&#x641C;&#x96C6;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x591A;&#x4E00;&#x6B21;&#x8B66;&#x544A;&#xFF0C;&#x8B66;&#x544A;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x653E;&#x7EB5;&#xFF0C;&#x653E;&#x7EB5;&#x5C31;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#xFF0C;&#x653E;&#x7EB5;&#x5C31;&#x662F;&#x5728;&#x5BB3;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x6BCF;&#x5929;&#x4E0A;&#x6212;&#x8272;&#x5427;&#x770B;&#x5230;&#x597D;&#x7684;&#x6848;&#x4F8B;&#x5C31;&#x4F1A;&#x641C;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x9605;&#x6212;&#x53CB;&#x65E0;&#x6570;&#xFF0C;&#x4EC0;&#x4E48;&#x75C7;&#x72B6;&#x90FD;&#x89C1;&#x8FC7;&#xFF0C;&#x5F88;&#x591A;&#x75C7;&#x72B6;&#x81EA;&#x5DF1;&#x90FD;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#xFF0C;&#x770B;&#x5F97;&#x8D8A;&#x591A;&#x8D8A;&#x5168;&#x9762;&#xFF0C;&#x8BA4;&#x8BC6;&#x5C31;&#x8D8A;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x505A;&#x4EC0;&#x4E48;&#x7814;&#x7A76;&#xFF0C;&#x8981;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x7B2C;&#x4E00;&#x624B;&#x8D44;&#x6599;&#x7B2C;&#x4E00;&#x624B;&#x6848;&#x4F8B;&#x5C31;&#x663E;&#x5F97;&#x65E0;&#x6BD4;&#x91CD;&#x8981;&#xFF0C;SY&#x6709;&#x5BB3;&#x548C;&#x65E0;&#x5BB3;&#x5176;&#x5B9E;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x4E89;&#x8BBA;&#xFF0C;&#x6709;&#x53E5;&#x8BDD;&#x53EB;&#xFF1A;&#x5B9E;&#x8DF5;&#x51FA;&#x771F;&#x77E5;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x5BB3;&#xFF0C;&#x5B9E;&#x9645;&#x771F;&#x76F8;&#x5982;&#x4F55;&#xFF0C;&#x591A;&#x770B;&#x770B;&#x8EAB;&#x4F53;&#x57AE;&#x6389;&#x7684;&#x6212;&#x53CB;&#x662F;&#x600E;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x53D7;&#x5BB3;&#x8005;&#x53E3;&#x4E2D;&#x51FA;&#x6765;&#x7684;&#x5C31;&#x662F;&#x6700;&#x771F;&#x7684;&#x771F;&#x76F8;&#x3002;&#x9002;&#x5EA6;&#x65E0;&#x5BB3;&#x8BBA;&#x6839;&#x672C;&#x5C31;&#x662F;&#x626F;&#x6DE1;&#xFF0C;&#x6211;&#x9605;&#x6212;&#x53CB;&#x65E0;&#x6570;&#xFF0C;&#x6CA1;&#x89C1;&#x8FC7;&#x51E0;&#x4E2A;&#x80FD;&#x771F;&#x6B63;&#x505A;&#x5230;&#x9002;&#x5EA6;&#x7684;&#xFF0C;&#x770B;&#x5230;&#x6700;&#x591A;&#x7684;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x201D;&#xFF0C;&#x597D;&#x6BD4;&#x6253;&#x5F00;&#x4E86;&#x6F58;&#x591A;&#x62C9;&#x7684;&#x9B54;&#x76D2;&#xFF0C;&#x6253;&#x5F00;&#x5C31;&#x6536;&#x4E0D;&#x4F4F;&#xFF0C;&#x70ED;&#x7231;&#x8FD0;&#x52A8;&#x548C;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x51FA;&#x6765;&#x7684;&#x75C7;&#x72B6;&#x8F7B;&#x5FAE;&#xFF0C;&#x4E0D;&#x7231;&#x8FD0;&#x52A8;&#xFF0C;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x7684;&#x4EBA;&#x51FA;&#x6765;&#x7684;&#x75C7;&#x72B6;&#x5C31;&#x4E25;&#x91CD;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x59CB;&#x653E;&#x7EB5;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x9003;&#x5F97;&#x6389;&#xFF0C;&#x4E07;&#x6CD5;&#x7686;&#x7A7A;&#xFF0C;&#x56E0;&#x679C;&#x4E0D;&#x7A7A;&#xFF0C;SY&#x662F;&#x5728;&#x79CD;&#x6076;&#x56E0;&#xFF0C;&#x6076;&#x56E0;&#x5BFC;&#x81F4;&#x6076;&#x679C;&#xFF0C;&#x4EC0;&#x4E48;&#x79CD;&#x5B50;&#x7ED3;&#x4EC0;&#x4E48;&#x679C;&#xFF0C;SY&#x51FA;&#x6765;&#x7684;&#x5C31;&#x662F;&#x6076;&#x679C;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x8EAB;&#x4F53;&#x5982;&#x4F55;&#x597D;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x7EAA;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x75C7;&#x72B6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x660E;&#x663E;&#xFF0C;&#x8EAB;&#x4F53;&#x57AE;&#x6389;&#x6BD4;&#x8F83;&#x65E9;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x798F;&#x5206;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x75C7;&#x72B6;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x8981;&#x6212;&#x8272;&#x4E86;&#xFF0C;&#x5C31;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x771F;&#x76F8;&#x3002;&#x5426;&#x5219;&#x5F88;&#x591A;&#x4EBA;&#x5728;50&#x5C81;&#x65F6;&#x8EAB;&#x4F53;&#x624D;&#x57AE;&#xFF0C;&#x90A3;&#x65F6;&#x8981;&#x6062;&#x590D;&#x5C31;&#x66F4;&#x96BE;&#x4E86;&#xFF0C;&#x73B0;&#x5728;20&#x591A;&#x5C81;&#x57AE;&#x6389;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x65E9;&#x8BA4;&#x8BC6;&#x5230;&#x5371;&#x5BB3;&#x7684;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x5E74;&#x7EAA;&#x8F7B;&#x4E5F;&#x5BB9;&#x6613;&#x6062;&#x590D;&#x4E9B;&#xFF0C;&#x5426;&#x5219;50&#x591A;&#x5C81;&#x518D;&#x57AE;&#x6389;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x6062;&#x590D;&#x4E86;&#x3002;&#x6211;&#x804A;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;50&#x5C81;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x4ED6;&#x4F5C;&#x606F;&#x996E;&#x98DF;&#x76F8;&#x5F53;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#x4E0D;&#x4E45;&#x5750;&#xFF0C;&#x6BCF;&#x5929;&#x6668;&#x8DD1;&#x953B;&#x70BC;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#xFF0C;&#x8EAB;&#x4F53;&#x975E;&#x5E38;&#x5F3A;&#x58EE;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#x4ED6;&#x6CA1;&#x505A;&#x597D;&#xFF0C;&#x4E5F;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;&#x5371;&#x5BB3;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x8FC7;2&#x6B21;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x65E9;&#x4E0A;&#x4E00;&#x6B21;&#xFF0C;&#x665A;&#x4E0A;&#x4E00;&#x6B21;&#xFF0C;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x5230;40&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x660E;&#x663E;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x5927;&#x4E0D;&#x5982;&#x524D;&#xFF0C;&#x4F46;&#x5E76;&#x672A;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#xFF0C;&#x7EE7;&#x7EED;&#x7EB5;&#x6B32;&#xFF0C;&#x5230;50&#x5C81;&#x65F6;&#x7A81;&#x7136;&#x8EAB;&#x4F53;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x75C7;&#x72B6;&#xFF0C;&#x4E00;&#x67E5;&#x662F;&#x690D;&#x7269;&#x795E;&#x7ECF;&#x7D0A;&#x4E71;&#x548C;&#x7126;&#x8651;&#x75C7;&#xFF0C;&#x6BCF;&#x5929;&#x6D3B;&#x5728;&#x75C7;&#x72B6;&#x7684;&#x5730;&#x72F1;&#x91CC;&#xFF0C;&#x76F8;&#x5F53;&#x82E6;&#x607C;&#xFF0C;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x7EB5;&#x6B32;&#xFF0C;&#x8EAB;&#x4F53;&#x8FDF;&#x65E9;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4F5C;&#x606F;&#x996E;&#x98DF;&#x89C4;&#x5F8B;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x70ED;&#x7231;&#x8FD0;&#x52A8;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x51FA;&#x75C7;&#x72B6;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x7EAA;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x75C7;&#x72B6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x6212;&#x6389;SY&#x6076;&#x4E60;&#xFF0C;&#x5373;&#x4F7F;&#x5A5A;&#x540E;&#x4E5F;&#x8981;&#x61C2;&#x5F97;&#x4FDD;&#x7CBE;&#xFF0C;&#x8282;&#x5236;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x5426;&#x5219;&#x8EAB;&#x4F53;&#x8FD8;&#x662F;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x3002;</p>
<p>&#x524D;&#x8F66;&#x4E4B;&#x9274;&#xFF0C;&#x540E;&#x4E8B;&#x4E4B;&#x5E08;&#xFF0C;&#x8FD9;&#x4E9B;&#x6848;&#x4F8B;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x8B66;&#x793A;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x505A;&#x4E2A;&#x6709;&#x5FC3;&#x4EBA;&#xFF0C;&#x628A;&#x641C;&#x96C6;H&#x7247;&#x7684;&#x90AA;&#x6076;&#x5174;&#x8DA3;&#x8F6C;&#x53D8;&#x6210;&#x641C;&#x96C6;SY&#x6848;&#x4F8B;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#x90FD;&#x662F;&#x5728;&#x63D0;&#x9192;&#x4F60;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#x90FD;&#x662F;&#x5728;&#x8B66;&#x544A;&#x4F60;&#xFF0C;&#x8B66;&#x544A;&#x4F60;&#xFF1A;&#x5343;&#x4E07;&#x4E0D;&#x8981;SY&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7EB5;&#x6B32;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x4E5F;&#x4F1A;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;75&#x515A;&#x4E00;&#x76F4;&#x5728;&#x5E72;&#x6492;&#x64AD;&#x65E0;&#x5BB3;&#x8BBA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x9752;&#x5C11;&#x5E74;&#x7F3A;&#x4E4F;&#x8FA8;&#x522B;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x770B;&#x5230;&#x65E0;&#x5BB3;&#x8BBA;&#x5C31;&#x7CCA;&#x6D82;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x771F;&#x5047;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9752;&#x5C11;&#x5E74;&#x66F4;&#x8981;&#x591A;&#x770B;&#x6848;&#x4F8B;&#xFF0C;&#x4ECE;&#x524D;&#x8F88;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x4E2D;&#x591A;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x65E0;&#x5BB3;&#x8BBA;&#x4ECE;&#x81EA;&#x5DF1;&#x5927;&#x8111;&#x4E2D;&#x6E05;&#x9664;&#x6389;&#xFF0C;&#x90A3;&#x662F;&#x6709;&#x6BD2;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5FC5;&#x987B;&#x6E05;&#x9664;&#x6389;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="008.html" class="navigation navigation-prev " aria-label="Previous page: 第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="010.html" class="navigation navigation-next " aria-label="Next page: 第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性","level":"1.11","depth":1,"next":{"title":"第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复","level":"1.12","depth":1,"path":"list/010.md","ref":"list/010.md","articles":[]},"previous":{"title":"第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应","level":"1.10","depth":1,"path":"list/008.md","ref":"list/008.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","-lunr","-search","search-pro","github","splitter","baiduana","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhangjikai"},"livereload":{},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"baiduana":{},"baidu":{"token":"6a50a03001d2382d192fd6d45827a32f"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/009.md","mtime":"2019-12-31T09:15:49.052Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T10:23:38.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-baiduana/baidu_gitbook.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

