
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题  · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="012.html" />
    
    
    <link rel="prev" href="010.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 </a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6212;&#x8272;&#x5427;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x7834;&#x6212;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x7834;&#x6212;&#x540E;&#x53D1;&#x5E16;&#x603B;&#x662F;&#x540E;&#x6094;&#x5F97;&#x4E0D;&#x884C;&#xFF0C;&#x6709;&#x4E9B;&#x6212;&#x53CB;&#x4F1A;&#x628A;&#x7834;&#x6212;&#x53EB;&#x201C;&#x9635;&#x4EA1;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x53EB;&#x6CD5;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x6212;&#x8272;&#x5C31;&#x50CF;&#x4E00;&#x573A;&#x6218;&#x5F79;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4E00;&#x6761;&#x6218;&#x58D5;&#x91CC;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x9635;&#x4EA1;&#x7684;&#x786E;&#x5F88;&#x75DB;&#x5FC3;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x8981;&#x5F15;&#x4EE5;&#x4E3A;&#x6212;&#xFF0C;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#xFF0C;&#x7C89;&#x8272;&#x5B50;&#x5F39;&#x4E0D;&#x65AD;&#x4ECE;&#x5BF9;&#x9762;&#x9635;&#x5730;&#x5C04;&#x8FC7;&#x6765;&#xFF0C;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9632;&#x5F39;&#x8863;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x63D0;&#x9AD8;&#x89C9;&#x609F;&#x548C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#xFF0C;&#x5426;&#x5219;&#x5982;&#x679C;&#x4F60;&#x653E;&#x677E;&#x8B66;&#x60D5;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x9635;&#x4EA1;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4F60;&#x4E86;&#x3002;&#x770B;&#x5230;&#x4E0D;&#x826F;&#x56FE;&#x7247;&#x548C;&#x89C6;&#x9891;&#x9A6C;&#x4E0A;&#x8981;&#x907F;&#x5F00;&#xFF0C;&#x754F;&#x8272;&#x5982;&#x754F;&#x864E;&#xFF0C;&#x907F;&#x8272;&#x5982;&#x907F;&#x7BAD;&#xFF0C;&#x8FD9;&#x79CD;&#x9632;&#x8303;&#x610F;&#x8BC6;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x3002;&#x8981;&#x6212;&#x6389;&#xFF0C;&#x610F;&#x8BC6;&#x4E00;&#x5B9A;&#x8981;&#x5F3A;&#xFF0C;&#x610F;&#x8BC6;&#x662F;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x83B7;&#x5F97;&#x7684;&#xFF0C;&#x6709;&#x4E86;&#x610F;&#x8BC6;&#xFF0C;&#x6709;&#x4E86;&#x8B66;&#x60D5;&#xFF0C;&#x6212;&#x8272;&#x624D;&#x6709;&#x671B;&#x6210;&#x529F;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7834;&#x6212;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x7070;&#x5FC3;&#x4E27;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x4E00;&#x6B21;&#x6212;&#x9664;&#x6210;&#x529F;&#xFF0C;&#x5728;&#x6210;&#x529F;&#x524D;&#x5FC5;&#x5B9A;&#x6709;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x6211;&#x5728;&#x5F7B;&#x5E95;&#x6212;&#x9664;&#x524D;&#xFF0C;&#x4E5F;&#x5931;&#x8D25;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x6211;&#x7834;&#x8FC7;&#x591A;&#x5C11;&#x6B21;&#x6212;&#x4E86;&#xFF0C;&#x6211;&#x6709;&#x5341;&#x51E0;&#x5E74;&#x90FD;&#x6CA1;&#x8D70;&#x51FA;&#x90A3;&#x4E2A;&#x602A;&#x5708;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5904;&#x5728;&#x65E0;&#x77E5;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x4EBA;&#x6307;&#x70B9;&#x6211;&#xFF0C;&#x6CA1;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x5F00;&#x609F;&#x540E;&#xFF0C;&#x5B9A;&#x529B;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x5B66;&#x4E60;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x548C;&#x517B;&#x751F;&#x77E5;&#x8BC6;&#xFF0C;&#x8BA4;&#x8BC6;&#x6709;&#x4E86;&#x6781;&#x5927;&#x7684;&#x98DE;&#x8DC3;&#xFF0C;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x601D;&#x8003;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x72B6;&#x6001;&#x4E0B;&#x624D;&#x5F7B;&#x5E95;&#x6212;&#x6389;&#x7684;&#x3002;</p>
<h2 id="&#x4E00;&#x822C;&#x6212;&#x8272;&#x540E;&#x5BB9;&#x6613;&#x72AF;2&#x7C7B;&#x9519;&#x8BEF;&#xFF1A;">&#x4E00;&#x822C;&#x6212;&#x8272;&#x540E;&#x5BB9;&#x6613;&#x72AF;2&#x7C7B;&#x9519;&#x8BEF;&#xFF1A;</h2>
<ol>
<li>&#x53EA;&#x6212;&#x4E0D;&#x5B66;</li>
<li>&#x53EA;&#x6212;&#x4E0D;&#x517B;</li>
</ol>
<p>&#x53EA;&#x6212;&#x4E0D;&#x5B66;&#x5C31;&#x662F;&#x5F3A;&#x6212;&#x548C;&#x76F2;&#x6212;&#xFF0C;&#x5F3A;&#x6212;&#x548C;&#x76F2;&#x6212;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9A;&#x529B;&#x6CA1;&#x63D0;&#x9AD8;&#xFF0C;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x8FC7;&#x540E;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x7834;&#x6212;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x5230;&#x4E86;&#x7834;&#x6212;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x7834;&#x6212;&#x7684;&#x6B32;&#x671B;&#x6321;&#x90FD;&#x6321;&#x4E0D;&#x4F4F;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x8FDE;&#x7EED;&#x7834;&#x6212;&#xFF0C;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;&#x6211;&#x5728;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x65E0;&#x6570;&#x6B21;&#x5730;&#x63D0;&#x5230;&#x4E86;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x5B66;&#x4E60;&#x4F60;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x4F60;&#x89C9;&#x609F;&#x5C31;&#x4E0D;&#x4F1A;&#x63D0;&#x9AD8;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x5C31;&#x65E0;&#x6CD5;&#x5F00;&#x609F;&#x3002;&#x5F53;&#x4F60;&#x5B66;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5B9A;&#x529B;&#x5C31;&#x4F1A;&#x5347;&#x7EA7;&#xFF0C;&#x5B9A;&#x529B;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x80FD;&#x964D;&#x4F0F;&#x5FC3;&#x9B54;&#xFF0C;&#x5426;&#x5219;&#x89C1;&#x4E00;&#x6B21;&#x5FC3;&#x9B54;&#xFF0C;&#x5C31;&#x5931;&#x8D25;&#x4E00;&#x6B21;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6212;&#xFF0C;&#x96BE;&#x514D;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x4F4E;&#xFF0C;&#x5047;&#x8BBE;&#x5FC3;&#x9B54;&#x7B49;&#x7EA7;100&#xFF0C;&#x4F60;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x53EA;&#x6709;15&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x548C;&#x5FC3;&#x9B54;&#x6297;&#x8861;&#xFF1F;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x4F60;&#x7684;&#x5B9A;&#x529B;&#x624D;&#x4F1A;&#x4E0A;&#x53BB;&#xFF0C;&#x5B9A;&#x529B;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5FC3;&#x9B54;&#x5C31;&#x52A8;&#x4E0D;&#x4E86;&#x4F60;&#x4E86;&#x3002;&#x7834;&#x6212;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x662F;&#x4E0D;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x7834;&#x6212;&#xFF0C;&#x51FA;&#x4E0D;&#x4E86;&#x602A;&#x5708;&#x3002;</p>
<p>&#x53EA;&#x6212;&#x4E0D;&#x517B;&#x5728;&#x6212;&#x53CB;&#x4E2D;&#x4E5F;&#x76F8;&#x5F53;&#x666E;&#x904D;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x7F3A;&#x4E4F;&#x7684;&#x6B63;&#x662F;&#x517B;&#x751F;&#x610F;&#x8BC6;&#xFF0C;&#x517B;&#x751F;&#x610F;&#x8BC6;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x83B7;&#x5F97;&#x7684;&#xFF0C;&#x591A;&#x770B;&#x540D;&#x5BB6;&#x8BB2;&#x5EA7;&#x89C6;&#x9891;&#x548C;&#x517B;&#x751F;&#x7C7B;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x8EAB;&#x4F53;&#x7684;&#x6062;&#x590D;&#x662F;&#x5927;&#x6709;&#x597D;&#x5904;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5149;&#x6212;&#x4E0D;&#x517B;&#x751F;&#xFF0C;&#x7167;&#x6837;&#x4E45;&#x5750;&#x71AC;&#x591C;&#x62BD;&#x70DF;&#xFF0C;&#x4E0D;&#x6CE8;&#x91CD;&#x60C5;&#x7EEA;&#x7BA1;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6062;&#x590D;&#x60C5;&#x51B5;&#x4E0D;&#x4F1A;&#x4E50;&#x89C2;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x6212;&#x53CB;&#x6212;&#x6389;&#x540E;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6CE8;&#x91CD;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#x4E0D;&#x4E45;&#x5750;&#xFF0C;&#x8FD9;&#x6837;&#x6062;&#x590D;&#x5C31;&#x6BD4;&#x8F83;&#x5FEB;&#x4E86;&#x3002;&#x7EB5;&#x6B32;&#x662F;&#x4F10;&#x751F;&#xFF0C;&#x6212;&#x8272;&#x662F;&#x517B;&#x751F;&#xFF0C;&#x4F46;&#x6212;&#x8272;&#x53EA;&#x662F;&#x517B;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x5149;&#x6212;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x5149;&#x6212;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#xFF0C;&#x56E0;&#x4E3A;&#x4F24;&#x80BE;&#x6C14;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;SY&#x4E00;&#x79CD;&#xFF0C;&#x71AC;&#x591C;&#x3001;&#x4E45;&#x5750;&#x3001;&#x751F;&#x6C14;&#x3001;&#x5403;&#x51B7;&#x996E;&#x3001;&#x5439;&#x7A7A;&#x8C03;&#x7B49;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x5F88;&#x4F24;&#x80BE;&#x6C14;&#x3002;</p>
<p>&#x4E2D;&#x533B;&#x4E13;&#x95E8;&#x6709;&#x8BB2;&#x5230;&#x4E94;&#x52B3;&#x4E03;&#x4F24;&#xFF0C;&#x4E94;&#x52B3;&#xFF1A;&#x4E45;&#x89C6;&#x4F24;&#x8840;&#xFF0C;&#x4E45;&#x5367;&#x4F24;&#x6C14;&#xFF0C;&#x4E45;&#x5750;&#x4F24;&#x8089;&#xFF0C;&#x4E45;&#x7ACB;&#x4F24;&#x9AA8;&#xFF0C;&#x4E45;&#x884C;&#x4F24;&#x7B4B;&#xFF0C;&#x662F;&#x8C13;&#x4E94;&#x52B3;&#x6240;&#x4F24;&#x3002; &#x3000;&#x3000;
&#x4E03;&#x4F24;&#xFF1A;&#x5927;&#x9971;&#x4F24;&#x813E;&#xFF0C;&#x5927;&#x6012;&#x6C14;&#x9006;&#x4F24;&#x809D;&#xFF0C;&#x5F3A;&#x529B;&#x4E3E;&#x91CD;&#x4E45;&#x5750;&#x6E7F;&#x5730;&#x4F24;&#x80BE;&#xFF0C;&#x5F62;&#x5BD2;&#x996E;&#x51B7;&#x4F24;&#x80BA;&#xFF0C;&#x5FE7;&#x6101;&#x601D;&#x8651;&#x4F24;&#x5FC3;&#xFF0C;&#x98CE;&#x96E8;&#x5BD2;&#x6691;&#x4F24;&#x5F62;&#xFF0C;&#x6050;&#x60E7;&#x4E0D;&#x8282;&#x4F24;&#x5FD7;&#x3002; </p>
<p>&#x4E94;&#x52B3;&#x4E03;&#x4F24;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x907F;&#x514D;&#xFF0C;&#x517B;&#x751F;&#x662F;&#x4E00;&#x95E8;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#x5B66;&#x95EE;&#xFF0C;&#x662F;&#x70B9;&#x6EF4;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x7B49;&#x4F60;&#x517B;&#x751F;&#x7684;&#x610F;&#x8BC6;&#x63D0;&#x9AD8;&#x540E;&#xFF0C;&#x5BF9;&#x4F60;&#x8EAB;&#x4F53;&#x66F4;&#x597D;&#x5730;&#x6062;&#x590D;&#x662F;&#x6781;&#x5176;&#x6709;&#x5229;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#x4EC0;&#x4E48;&#x8BE5;&#x505A;&#xFF0C;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x505A;&#xFF0C;&#x4F24;&#x80BE;&#x6C14;&#x7684;&#x4E8B;&#x60C5;&#x7EDD;&#x5BF9;&#x4E0D;&#x505A;&#x3002;</p>
<h2 id="&#x7834;&#x6212;&#x540E;&#x7684;&#x7C7B;&#x578B;&#xFF1A;">&#x7834;&#x6212;&#x540E;&#x7684;&#x7C7B;&#x578B;&#xFF1A;</h2>
<ol>
<li>&#x8D8A;&#x632B;&#x8D8A;&#x52C7;&#xFF0C;&#x6597;&#x5FD7;&#x4F9D;&#x7136;</li>
<li>&#x4FE1;&#x5FC3;&#x53D7;&#x5230;&#x6253;&#x51FB;&#xFF0C;&#x4E0D;&#x79EF;&#x6781;&#x4E86;</li>
<li>&#x8D77;&#x4E86;&#x9000;&#x5FC3;&#xFF0C;&#x505A;&#x4E86;&#x9003;&#x5175;</li>
</ol>
<p>&#x6212;&#x53CB;&#x5728;&#x7834;&#x6212;&#x540E;&#x8981;&#x597D;&#x597D;&#x5FCF;&#x6094;&#x4E0B;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x592A;&#x81EA;&#x8D23;&#xFF0C;&#x5FC3;&#x7406;&#x538B;&#x529B;&#x4E5F;&#x4E0D;&#x8981;&#x592A;&#x5927;&#xFF0C;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#xFF0C;&#x628A;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x6361;&#x8D77;&#x6765;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x7834;&#x6212;&#x4E86;&#xFF0C;&#x4F46;&#x4F60;&#x8981;&#x770B;&#x5230;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x6301;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x5B9A;&#x529B;&#x4F1A;&#x4FEE;&#x5230;&#x7684;&#xFF0C;&#x5B9A;&#x529B;&#x4FEE;&#x5230;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x5F7B;&#x5E95;&#x6212;&#x6389;&#xFF0C;&#x5C31;&#x50CF;&#x722C;&#x5C71;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x7EC8;&#x7A76;&#x4F1A;&#x722C;&#x5230;&#x5C71;&#x9876;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x4E3A;&#x4E2D;&#x9014;&#x52B3;&#x7D2F;&#x5C31;&#x4E0D;&#x722C;&#x4E86;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x51B3;&#x5FC3;&#x548C;&#x52C7;&#x6C14;&#x7684;&#x4EBA;&#x4F1A;&#x575A;&#x6301;&#x5230;&#x5E95;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x653E;&#x5F03;&#x6212;&#x8272;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x6211;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4E4B;&#x6240;&#x4EE5;&#x653E;&#x5F03;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E00;&#x822C;&#x6212;&#x6389;&#x540E;&#x90FD;&#x4F1A;&#x51FA;&#x75C7;&#x72B6;&#xFF0C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6309;&#x65F6;&#x4F5C;&#x606F;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6212;&#x65AD;&#x75C7;&#x72B6;&#x5C31;&#x4F1A;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5373;&#x4F7F;&#x6212;&#x4E86;&#x534A;&#x5E74;&#x4E43;&#x81F3;&#x4E00;&#x5E74;&#x4E5F;&#x662F;&#x4F1A;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#x7684;&#xFF0C;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x5373;&#x4F7F;&#x6B63;&#x5E38;&#x4EBA;&#x4E5F;&#x6709;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x548C;&#x5916;&#x611F;&#x6709;&#x5173;&#xFF0C;&#x8FD8;&#x548C;&#x5B63;&#x8282;&#x7684;&#x8F6C;&#x6362;&#x6709;&#x5173;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B63;&#x8282;&#x4EBA;&#x4F53;&#x7684;&#x9633;&#x6C14;&#x6C34;&#x5E73;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x8FD8;&#x6709;&#x9057;&#x7CBE;&#x540E;&#x4E5F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x8001;&#x5A46;&#x548C;&#x5973;&#x53CB;&#x7684;&#x6212;&#x53CB;&#x4E5F;&#x5BB9;&#x6613;&#x52A8;&#x6447;&#x51B3;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5973;&#x4EBA;&#x662F;&#x6212;&#x8272;&#x7684;&#x4E00;&#x5927;&#x969C;&#x788D;&#xFF0C;&#x6709;&#x4E86;&#x5973;&#x4EBA;&#xFF0C;&#x8EAB;&#x4F53;&#x75C7;&#x72B6;&#x5C31;&#x5F88;&#x96BE;&#x6062;&#x590D;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x6212;&#x53CB;&#xFF0C;&#x5BF9;SY&#x7684;&#x6076;&#x679C;&#x8BA4;&#x8BC6;&#x4E0D;&#x6DF1;&#xFF0C;&#x8FD8;&#x5728;&#x8BA4;&#x540C;&#x9002;&#x5EA6;&#x65E0;&#x5BB3;&#x8BBA;&#xFF0C;&#x8FD9;&#x7C7B;&#x6212;&#x53CB;&#x4E5F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x8D77;&#x9000;&#x5FC3;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x95EE;&#x9898;&#x3002;">&#x4E0B;&#x9762;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x95EE;&#x9898;&#x3002;</h2>
<p>&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x95EE;&#x9898;&#x51FA;&#x73B0;&#x5F97;&#x4E5F;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x666E;&#x904D;&#xFF0C;&#x5C04;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x50CF;&#x679C;&#x51BB;&#x6216;&#x8005;&#x7ED3;&#x6676;&#x4F53;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x770B;&#x5230;&#x4E86;&#x90FD;&#x5413;&#x4E00;&#x8DF3;&#xFF0C;&#x5F88;&#x6050;&#x614C;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x73B0;&#x8C61;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x5728;&#x6212;&#x8272;&#x5427;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x80FD;&#x770B;&#x89C1;&#x6709;&#x8FD9;&#x7C7B;&#x63D0;&#x95EE;&#x3002;&#x5F15;&#x8D77;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x4E3B;&#x8981;&#x75C5;&#x56E0;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x662F;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x751F;&#x80B2;&#x529F;&#x80FD;&#x548C;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53BB;&#x68C0;&#x67E5;&#x4E0D;&#x662F;&#x5F31;&#x7CBE;&#x3001;&#x6B7B;&#x7CBE;&#x3001;&#x5C31;&#x662F;&#x7578;&#x5F62;&#x7684;&#x7CBE;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x65E0;&#x7CBE;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x533B;&#x6765;&#x8BB2;&#xFF0C;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x4E3B;&#x8981;&#x75C5;&#x56E0;&#x5982;&#x4E0B;&#xFF1A; </p>
<ol>
<li>&#x5148;&#x5929;&#x80BE;&#x9633;&#x4E0D;&#x8DB3;&#xFF0C;&#x6216;&#x540E;&#x5929;&#x5931;&#x517B;&#xFF0C;&#x5927;&#x75C5;&#x4E45;&#x75C5;&#xFF0C;&#x6215;&#x4F10;&#x80BE;&#x9633;</li>
<li>&#x5BD2;&#x90AA;&#x5916;&#x88AD;&#xFF0C;&#x635F;&#x4F24;&#x80BE;&#x9633;&#xFF0C;&#x5747;&#x53EF;&#x4F7F;&#x7CBE;&#x5BD2;&#x51DD;&#xFF0C;&#x4E0D;&#x5F97;&#x6DB2;&#x5316;&#x3002; &#x3000;&#x3000;</li>
<li>&#x9152;&#x8272;&#x623F;&#x52B3;&#x8FC7;&#x5EA6;&#xFF0C;&#x9891;&#x65BD;&#x4F10;&#x6CC4;&#xFF0C;&#x6216;&#x52B3;&#x5FC3;&#x592A;&#x751A;&#xFF0C;&#x6216;&#x4E94;&#x5FD7;&#x5316;&#x706B;</li>
<li>&#x5E73;&#x7D20;&#x55DC;&#x98DF;&#x8F9B;&#x8FA3;&#x3001;&#x9187;&#x7518;&#x539A;&#x817B;&#xFF0C;&#x6E7F;&#x70ED;&#x5185;&#x8574;&#xFF0C;&#x6216;&#x5916;&#x611F;&#x6E7F;&#x6BD2;</li>
<li>&#x8FC7;&#x98DF;&#x5BD2;&#x51C9;&#x51B7;&#x996E;&#xFF0C;&#x635F;&#x4F24;&#x813E;&#x9633;&#xFF0C;&#x6216;&#x4ED6;&#x75C5;&#x4F24;&#x53CA;&#x813E;&#x9633;&#xFF0C;&#x813E;&#x865A;&#x53CA;&#x80BE;</li>
<li>&#x6C14;&#x865A;&#x8840;&#x7600;&#x6216;&#x8840;&#x6DE4;&#x4F53;&#x8D28;&#xFF0C;&#x7CBE;&#x7A8D;&#x6DE4;&#x963B;&#xFF0C;&#x7CBE;&#x4EA6;&#x4E0D;&#x6DB2;&#x5316;</li>
</ol>
<p>&#x4E00;&#x822C;&#x6212;&#x53CB;&#x51FA;&#x73B0;&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x7B2C;3&#x70B9;&#xFF1A;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#x3002;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#x540E;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x800C;SY&#x53EA;&#x8981;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x4F1A;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x4E0D;&#x8FC7;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x5EA6;&#x201D;&#x4E5F;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x77E5;&#x9053;&#x3002;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x5F7B;&#x5E95;&#x6212;&#x6389;SY&#x6076;&#x4E60;&#xFF0C;&#x5426;&#x5219;&#x8EAB;&#x4F53;&#x5C31;&#x4E07;&#x96BE;&#x75CA;&#x6108;&#x4E86;&#xFF0C;&#x751F;&#x80B2;&#x529F;&#x80FD;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5728;&#x8D34;&#x5427;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#xFF0C;&#x5DF2;&#x7ECF;&#x9047;&#x89C1;&#x65E0;&#x6570;&#x56E0;&#x4E3A;SY&#x6076;&#x4E60;&#x800C;&#x5BFC;&#x81F4;&#x65E0;&#x6CD5;&#x751F;&#x80B2;&#x7684;&#x6848;&#x4F8B;&#x4E86;&#xFF0C;&#x552F;&#x6709;&#x6212;&#x6389;SY&#xFF0C;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x624D;&#x6709;&#x671B;&#x6062;&#x590D;&#xFF0C;&#x5426;&#x5219;&#x771F;&#x7684;&#x5C31;&#x5E9F;&#x6389;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#xFF01;</p>
<h2 id="&#x4E0B;&#x9762;&#x6765;&#x8C08;&#x4E0B;jj&#x7684;&#x957F;&#x5EA6;&#x95EE;&#x9898;">&#x4E0B;&#x9762;&#x6765;&#x8C08;&#x4E0B;JJ&#x7684;&#x957F;&#x5EA6;&#x95EE;&#x9898;</h2>
<p>JJ&#x7684;&#x957F;&#x5EA6;&#x662F;&#x4E2A;&#x654F;&#x611F;&#x8BDD;&#x9898;&#x3002;&#x7537;&#x4EBA;&#x5BF9;JJ&#x957F;&#x5EA6;&#x662F;&#x5F88;&#x5728;&#x610F;&#x7684;&#xFF0C;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x8D8A;&#x5927;&#x8D8A;&#x597D;&#xFF0C;JJ&#x5927;&#x8005;&#x6709;&#x81EA;&#x5C0A;&#xFF0C;JJ&#x77ED;&#x5C0F;&#x8005;&#x81EA;&#x5351;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x4E5F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x609F;&#x9053;&#x540E;&#x5C31;&#x4E0D;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x4E86;&#xFF0C;JJ&#x957F;&#x5EA6;&#x91CC;&#x9762;&#x6709;&#x5927;&#x7384;&#x673A;&#xFF0C;&#x4E0D;&#x662F;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x609F;&#x9053;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x5176;&#x4E2D;&#x7684;&#x6DF1;&#x523B;&#x9053;&#x7406;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x6765;&#x8C08;&#x8C08;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</p>
<p>JJ&#x662F;&#x5C5E;&#x809D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x809D;&#x4E3B;&#x7B4B;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6709;&#x53CD;&#x6620;SY&#x540E;JJ&#x77ED;&#x5C0F;&#x4E86;&#xFF0C;&#x6CA1;&#x81EA;&#x4FE1;&#x3002;&#x5176;&#x5B9E;SY&#x7684;&#x786E;&#x80FD;&#x5F71;&#x54CD;&#x5230;JJ&#x7684;&#x53D1;&#x80B2;&#xFF0C;&#x56E0;&#x4E3A;&#x809D;&#x80BE;&#x540C;&#x6E90;&#xFF0C;SY&#x4F24;&#x80BE;&#x4E5F;&#x4F24;&#x809D;&#xFF0C;&#x800C;JJ&#x5C5E;&#x809D;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x5F71;&#x54CD;&#x5230;JJ&#x7684;&#x957F;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x5F71;&#x54CD;JJ&#x957F;&#x5EA6;&#x7684;&#x8FD8;&#x6709;&#x57FA;&#x56E0;&#x7B49;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x57FA;&#x56E0;&#x8FD8;&#x884C;&#xFF0C;&#x90A3;&#x4E48;SY&#x7684;&#x5F71;&#x54CD;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x57FA;&#x56E0;&#x4E0D;&#x884C;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;SY&#x6076;&#x4E60;&#xFF0C;&#x8FD9;&#x6837;&#x51FA;&#x73B0;JJ&#x77ED;&#x5C0F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x6BD4;&#x8F83;&#x5927;&#x4E86;&#x3002;</p>
<p>JJ&#x7684;&#x957F;&#x5EA6;&#x4E00;&#x822C;12cm&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;10cm&#x4E5F;&#x8FD8;&#x884C;&#xFF0C;JJ&#x4E0D;&#x9700;&#x8981;&#x592A;&#x5927;&#xFF0C;JJ&#x592A;&#x5927;&#x5BB9;&#x6613;&#x62DB;&#x90AA;&#xFF0C;&#x300A;&#x67F3;&#x5E84;&#x795E;&#x76F8;&#x300B;&#x91CC;&#x5C31;&#x6709;&#x8BB2;&#x5230;&#xFF1A;JJ&#x7C97;&#x5927;&#x8005;&#x4E3B;&#x4E0B;&#x8D31;&#xFF0C;&#x5927;&#x8005;&#x62DB;&#x51F6;&#xFF0C;&#x4EBA;&#x5FC5;&#x8D31;&#x3002;&#x8FD9;&#x548C;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x8BC6;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF0C;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x8D8A;&#x5927;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x5927;&#x8D8A;&#x723D;&#xFF0C;&#x4EE5;&#x5927;&#x4E3A;&#x597D;&#xFF0C;&#x4EE5;&#x5927;&#x4E3A;&#x5F3A;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x8BA4;&#x8BC6;&#x662F;&#x6BD4;&#x8F83;&#x80A4;&#x6D45;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7C97;&#x5927;&#x8005;&#x53CD;&#x800C;&#x4E0D;&#x597D;&#x5462;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x7C97;&#x5927;&#x8005;&#x53CD;&#x800C;&#x4E0B;&#x8D31;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x9762;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x4E2D;&#x533B;&#x533B;&#x7406;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x61C2;&#x533B;&#x7406;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x8BA4;&#x8BC6;&#x4E0A;&#x7EE7;&#x7EED;&#x9519;&#x4E0B;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x5230;&#x6B7B;&#x90FD;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x7ECF;&#x628A;SY&#x6BD4;&#x4F5C;&#x8D2D;&#x7269;&#xFF0C;&#x82B1;&#x7684;&#x662F;&#x80BE;&#x6C14;&#xFF0C;&#x8D2D;&#x4E70;&#x7684;&#x662F;&#x77ED;&#x6682;&#x7684;&#x7F6A;&#x6076;&#x5FEB;&#x611F;&#xFF0C;&#x800C;JJ&#x7C97;&#x5927;&#x8005;&#x4E00;&#x822C;&#x201C;&#x8D2D;&#x4E70;&#x529B;&#x201D;&#x90FD;&#x6BD4;&#x8F83;&#x5F3A;&#xFF0C;&#x6027;&#x6B32;&#x6BD4;&#x8F83;&#x65FA;&#x76DB;&#xFF0C;&#x8868;&#x9762;&#x770B;&#x8FD9;&#x4F3C;&#x4E4E;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x798F;&#x516E;&#x7978;&#x6240;&#x4F0F;&#xFF0C;&#x8D2D;&#x4E70;&#x7684;&#x7F6A;&#x6076;&#x5FEB;&#x611F;&#x8D8A;&#x591A;&#xFF0C;&#x82B1;&#x6389;&#x7684;&#x80BE;&#x6C14;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x8EAB;&#x4F53;&#x57AE;&#x6389;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x8D8A;&#x5927;&#x3002;&#x522B;&#x770B;&#x4ED6;&#x73B0;&#x5728;&#x5F3A;&#xFF0C;&#x56E0;&#x4E3A;&#x7EB5;&#x6B32;&#xFF0C;&#x5C06;&#x6765;&#x6709;&#x4ED6;&#x597D;&#x53D7;&#x7684;&#xFF0C;&#x5C06;&#x6765;&#x5F04;&#x4E0D;&#x597D;&#x4F1A;&#x65E9;&#x6CC4;&#x9633;&#x75FF;&#xFF0C;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#x7F20;&#x8EAB;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x6B32;&#x4E0D;&#x53EF;&#x5F3A;&#xFF0C;&#x8D8A;&#x5F3A;&#x8D8A;&#x4E8F;&#x3002;&#x7C97;&#x5927;&#x8005;&#x62DB;&#x90AA;&#xFF0C;&#x8FD9;&#x4E2A;&#x90AA;&#x6307;&#x7684;&#x5C31;&#x662F;&#x90AA;&#x6DEB;&#xFF0C;&#x4E2D;&#x533B;&#x7684;&#x5723;&#x7ECF;&#x300A;&#x9EC4;&#x5E1D;&#x5185;&#x7ECF;&#x300B;&#x7B2C;&#x4E00;&#x7AE0;&#x300A;&#x4E0A;&#x53E4;&#x5929;&#x771F;&#x8BBA;&#x300B;&#x5C31;&#x4E13;&#x95E8;&#x8C08;&#x5230;&#x4E86;&#x7EB5;&#x6B32;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x53E4;&#x4EE3;&#x540D;&#x533B;&#x7ECF;&#x8FC7;&#x4E0A;&#x5343;&#x5E74;&#x7684;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#xFF0C;&#x6DF1;&#x77E5;&#x90AA;&#x6DEB;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x533B;&#x6848;&#xFF0C;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x56E0;&#x4E3A;&#x7EB5;&#x6B32;&#x8EAB;&#x4F53;&#x57AE;&#x6389;&#x7684;&#x4F8B;&#x5B50;&#x5B9E;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x7B80;&#x76F4;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x673A;&#x4F1A;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#x90AA;&#x6DEB;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5938;&#x5F20;&#xFF0C;&#x5F53;&#x4F60;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#x65F6;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x4F1A;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5F53;&#x4F60;&#x80BE;&#x6C14;&#x8017;&#x635F;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x6076;&#x679C;&#x5C31;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x660E;&#x663E;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#x90FD;&#x4F1A;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;&#x80BE;&#x6C14;&#x8DB3;&#xFF0C;&#x4E07;&#x90AA;&#x7184;&#xFF0C;&#x80BE;&#x6C14;&#x865A;&#xFF0C;&#x767E;&#x75C5;&#x4E1B;&#x751F;&#xFF01;</p>
<p>&#x90A3;&#x53C8;&#x4E3A;&#x4F55;&#x201C;&#x7C97;&#x5927;&#x8005;&#x4E3B;&#x4E0B;&#x8D31;&#x201D;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x4E2D;&#x533B;&#xFF1A;&#x80BE;&#x4E0A;&#x901A;&#x4E8E;&#x8111;&#xFF0C;SY&#x4F24;&#x80BE;&#x5FC5;&#x4F24;&#x8111;&#x529B;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x8BB0;&#x5FC6;&#x529B;&#x4E43;&#x81F3;&#x610F;&#x5FD7;&#x529B;&#x90FD;&#x4F1A;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x4E0B;&#x964D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8111;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x5404;&#x65B9;&#x9762;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x6210;&#x529F;&#xFF0C;&#x4E3B;&#x4E0B;&#x8D31;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x4E25;&#x683C;&#x81EA;&#x5F8B;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x81EA;&#x5F8B;&#x7684;&#x4EBA;&#x53EA;&#x4F1A;&#x6210;&#x529F;&#x4E00;&#x65F6;&#xFF0C;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x5E73;&#x5747;&#x667A;&#x5546;&#x9ED1;&#x4EBA;&#x6700;&#x4F4E;&#xFF0C;&#x800C;&#x72B9;&#x592A;&#x4EBA;&#x6700;&#x9AD8;&#xFF0C;&#x9ED1;&#x4EBA;JJ&#x6700;&#x5927;&#xFF0C;&#x6027;&#x6DF7;&#x4E71;&#x5728;&#x975E;&#x6D32;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x8FD9;&#x79CD;&#x6DF7;&#x4E71;&#x76F4;&#x63A5;&#x9020;&#x6210;&#x7684;&#x5C31;&#x662F;&#x8111;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x667A;&#x5546;&#x4F4E;&#x3002;&#x800C;&#x72B9;&#x592A;&#x4EBA;&#x6709;&#x4E25;&#x683C;&#x7684;&#x6027;&#x7981;&#x5FCC;&#xFF0C;&#x5BF9;&#x6027;&#x6709;&#x6781;&#x5176;&#x4E25;&#x683C;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x79CD;&#x65CF;&#x667A;&#x5546;&#x5C31;&#x6BD4;&#x8F83;&#x9AD8;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x83B7;&#x5956;&#x8005;&#x4E2D;22%&#x662F;&#x72B9;&#x592A;&#x4EBA;&#x3002;</p>
<p>&#x5F97;&#x9053;&#x4E4B;&#x4EBA;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x6027;&#x6B32;&#x5F3A;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x533B;&#xFF1A;&#x865A;&#x5219;&#x4EA2;&#x3002;&#x865A;&#x5219;&#x4EA2;&#x518D;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x5C31;&#x662F;&#x65E9;&#x6CC4;&#x9633;&#x75FF;&#xFF0C;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#x90FD;&#x4F1A;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x201C;&#x4EA2;&#x9F99;&#x6709;&#x6094;&#x201D;&#xFF0C;&#x5F97;&#x9053;&#x4E4B;&#x4EBA;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;JJ&#x7C97;&#x5927;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x8BA4;&#x4E3A;JJ&#x7C97;&#x5927;&#x662F;&#x574F;&#x4E8B;&#xFF0C;&#x80CC;&#x540E;&#x7684;&#x9053;&#x7406;&#x76F8;&#x4FE1;&#x770B;&#x4E86;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6212;&#x53CB;&#x90FD;&#x4F1A;&#x4E86;&#x89E3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="010.html" class="navigation navigation-prev " aria-label="Previous page: 第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="012.html" class="navigation navigation-next " aria-label="Next page: 第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 ","level":"1.13","depth":1,"next":{"title":"第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复","level":"1.14","depth":1,"path":"list/012.md","ref":"list/012.md","articles":[]},"previous":{"title":"第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复","level":"1.12","depth":1,"path":"list/010.md","ref":"list/010.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/011.md","mtime":"2019-12-31T09:30:18.536Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

