
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="016.html" />
    
    
    <link rel="prev" href="014.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x817F;&#x8F6F;&#x73B0;&#x8C61;&#x5728;&#x6212;&#x53CB;&#x4E2D;&#x76F8;&#x5F53;&#x666E;&#x904D;&#xFF0C;&#x6212;&#x8272;&#x5427;&#x7ECF;&#x5E38;&#x4F1A;&#x770B;&#x5230;&#x6709;&#x6212;&#x53CB;&#x53D1;&#x5E16;&#x8BF4;&#x81EA;&#x5DF1;&#x817F;&#x8F6F;&#x817F;&#x65E0;&#x529B;&#xFF0C;&#x5728;&#x4E2D;&#x533B;&#x6765;&#x8BB2;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x80BE;&#x4E3B;&#x9AA8;&#xFF0C;&#x800C;&#x4E14;&#x80BE;&#x7ECF;&#x662F;&#x4ECE;&#x811A;&#x5E95;&#x6D8C;&#x6CC9;&#x7A74;&#x5F00;&#x59CB;&#x5F80;&#x4E0A;&#x8D70;&#x7684;&#xFF0C;&#x6240;&#x4EE5;SY&#x540E;&#x4E43;&#x81F3;&#x9057;&#x7CBE;&#x540E;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x817F;&#x8F6F;&#x73B0;&#x8C61;&#xFF0C;&#x817F;&#x8F6F;&#x73B0;&#x8C61;&#x5728;&#x897F;&#x533B;&#x4E0A;&#x4E5F;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#xFF0C;SY&#x4F1A;&#x5BFC;&#x81F4;&#x9AA8;&#x8D28;&#x758F;&#x677E;&#xFF0C;SY&#x4F1A;&#x5BFC;&#x81F4;&#x9AA8;&#x5BC6;&#x5EA6;&#x7684;&#x4E0B;&#x964D;&#x3002;&#x4E2D;&#x533B;&#x53C8;&#x8BB2;&#x5230;&#xFF1A;&#x8170;&#x4E3A;&#x80BE;&#x4E4B;&#x5E9C;&#xFF0C;&#x819D;&#x4E3A;&#x80BE;&#x4E4B;&#x8DEF;&#x3002;&#x80BE;&#x865A;&#x6709;&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x75C7;&#x72B6;&#x5C31;&#x662F;&#x8170;&#x819D;&#x9178;&#x8F6F;&#xFF0C;&#x51FA;&#x73B0;&#x8170;&#x75DB;&#x7684;&#x6212;&#x53CB;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5F2F;&#x8170;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x9178;&#x75DB;&#x5F97;&#x4E0D;&#x884C;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x80BE;&#x7CBE;&#x4E0D;&#x8DB3;&#x7684;&#x5178;&#x578B;&#x8868;&#x73B0;&#x4E86;&#xFF0C;&#x662F;&#x8EAB;&#x4F53;&#x5728;&#x7ED9;&#x4F60;&#x4FE1;&#x53F7;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7EB5;&#x6B32;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;SY&#x9891;&#x7E41;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x6253;&#x7BEE;&#x7403;&#x7ECF;&#x5E38;&#x5D34;&#x811A;&#xFF0C;&#x597D;&#x51E0;&#x6B21;&#x5D34;&#x811A;&#x90FD;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8EAB;&#x4F53;&#x63A5;&#x89E6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5D34;&#x5230;&#x7684;&#xFF0C;&#x90A3;&#x65F6;SY&#x5B8C;&#x603B;&#x89C9;&#x5F97;&#x817F;&#x8F6F;&#x65E0;&#x529B;&#xFF0C;&#x652F;&#x6491;&#x529B;&#x4E0D;&#x7A33;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x662F;SY&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x61C2;&#x5F97;&#x533B;&#x7406;&#x3002;&#x73B0;&#x5728;&#x7814;&#x4E60;&#x4E86;&#x4E2D;&#x533B;&#x533B;&#x7406;&#x624D;&#x660E;&#x767D;&#x80CC;&#x540E;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x770B;NBA&#xFF0C;&#x6B63;&#x597D;&#x770B;&#x5230;&#x516C;&#x725B;&#x961F;&#x7684;&#x7F57;&#x65AF;&#x626D;&#x4F24;&#x819D;&#x76D6;&#xFF0C;&#x4F24;&#x60C5;&#x662F;&#x5DE6;&#x819D;&#x524D;&#x4EA4;&#x53C9;&#x97E7;&#x5E26;&#x6495;&#x88C2;&#xFF0C;&#x4F59;&#x4E0B;&#x8D5B;&#x5B63;&#x62A5;&#x5E9F;&#x4E86;&#x3002;&#x7F57;&#x65AF;&#x53D7;&#x4F24;&#x4E5F;&#x5F88;&#x8BE1;&#x5F02;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8EAB;&#x4F53;&#x63A5;&#x89E6;&#xFF0C;&#x5C31;&#x6301;&#x7403;&#x5F80;&#x524D;&#x4E00;&#x8DF3;&#xFF0C;&#x819D;&#x76D6;&#x5C31;&#x626D;&#x4F24;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x8FD9;&#x6837;&#x53D7;&#x4F24;&#xFF0C;&#x6211;&#x6562;&#x8BF4;&#x6BD4;&#x8D5B;&#x524D;&#x5929;&#x665A;&#x4E0A;&#x7F57;&#x65AF;&#x4E0D;&#x662F;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x7EB5;&#x6B32;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x9891;&#x7E41;&#x8D5B;&#x4E8B;&#x7684;&#x75B2;&#x52B3;&#x79EF;&#x7D2F;&#xFF0C;&#x8FD9;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x53D7;&#x4F24;&#x5C31;&#x8FD9;&#x6837;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x53F2;&#x6CF0;&#x9F99;&#x7684;&#x300A;&#x6D1B;&#x5947;1&#x300B;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x6D1B;&#x5947;&#x7684;&#x6559;&#x7EC3;&#x544A;&#x8BC9;&#x6D1B;&#x5947;&#x4E0D;&#x8981;&#x78B0;&#x5973;&#x4EBA;&#xFF0C;&#x78B0;&#x5973;&#x4EBA;&#x817F;&#x5C31;&#x8F6F;&#x4E86;&#xFF0C;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6BD4;&#x8D5B;&#x72B6;&#x6001;&#x3002;&#x7ADE;&#x6280;&#x4F53;&#x80B2;&#x662F;&#x6BD4;&#x8F83;&#x5FCC;&#x8BB3;&#x6BD4;&#x8D5B;&#x524D;&#x78B0;&#x5973;&#x4EBA;&#x7684;&#xFF0C;&#x4E00;&#x78B0;&#x5973;&#x4EBA;&#x817F;&#x5C31;&#x8F6F;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x52A8;&#x4F5C;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x53D7;&#x4F24;&#x3002;&#x6211;&#x770B;&#x8FC7;&#x62F3;&#x738B;&#x6CF0;&#x68EE;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#xFF0C;&#x5728;&#x8BB2;&#x5230;&#x4ED6;&#x5728;&#x65E5;&#x672C;&#x8F93;&#x7ED9;&#x9053;&#x683C;&#x62C9;&#x65AF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CF0;&#x68EE;&#x8BF4;&#xFF0C;&#x4ED6;&#x8F93;&#x6389;&#x4E86;&#x6BD4;&#x8D5B;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x653E;&#x7EB5;&#x4E86;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x5F88;&#x4E0D;&#x597D;&#x7684;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#x53BB;&#x6BD4;&#x8D5B;&#xFF0C;&#x540E;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x88AB;&#x5B9E;&#x529B;&#x5927;&#x5927;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x683C;&#x62C9;&#x65AF;&#x51FB;&#x8D25;&#x3002;</p>
<p>SY&#x540E;&#x6216;&#x8005;&#x9057;&#x7CBE;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x4F11;&#x606F;&#xFF0C;&#x4E0D;&#x8981;&#x4ECE;&#x4E8B;&#x592A;&#x5267;&#x70C8;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x4EE5;&#x9632;&#x53D7;&#x4F24;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x6765;&#x8C08;&#x4E0B;&#x51FA;&#x6CB9;&#x95EE;&#x9898;">&#x4E0B;&#x9762;&#x6765;&#x8C08;&#x4E0B;&#x51FA;&#x6CB9;&#x95EE;&#x9898;</h2>
<p>SY&#x540E;&#x51FA;&#x73B0;&#x51FA;&#x6CB9;&#x73B0;&#x8C61;&#x7684;&#x6212;&#x53CB;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;SY&#x5BFC;&#x81F4;&#x5185;&#x5206;&#x6CCC;&#x7D0A;&#x4E71;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x51FA;&#x6CB9;&#x73B0;&#x8C61;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x5168;&#x662F;&#x51FA;&#x6CB9;&#xFF0C;&#x6709;&#x90E8;&#x5206;&#x6212;&#x53CB;&#x5219;&#x662F;&#x8868;&#x73B0;&#x4E3A;&#x76AE;&#x80A4;&#x5E72;&#x71E5;&#xFF0C;&#x5185;&#x5206;&#x6CCC;&#x7D0A;&#x4E71;&#x4E00;&#x822C;&#x5206;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x51FA;&#x6CB9;&#xFF0C;&#x4E00;&#x7C7B;&#x76AE;&#x80A4;&#x53D1;&#x5E72;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4EE5;&#x51FA;&#x6CB9;&#x73B0;&#x8C61;&#x5C45;&#x591A;&#xFF0C;&#x548C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4F53;&#x8D28;&#x4E0D;&#x540C;&#x6709;&#x5173;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x51FA;&#x6CB9;&#x5206;&#x4E24;&#x7C7B;&#xFF1A;</p>
<ol>
<li>&#x8138;&#x90E8;&#x76AE;&#x80A4;&#x51FA;&#x6CB9;</li>
<li>&#x5934;&#x76AE;&#x51FA;&#x6CB9;</li>
</ol>
<p>&#x8138;&#x90E8;&#x76AE;&#x80A4;&#x51FA;&#x6CB9;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x9752;&#x6625;&#x75D8;&#x548C;&#x75E4;&#x75AE;&#xFF0C;&#x800C;&#x4E14;SY&#x5BFC;&#x81F4;&#x7684;&#x75E4;&#x75AE;&#x4E00;&#x822C;&#x5F88;&#x987D;&#x56FA;&#xFF0C;&#x5C5E;&#x4E8E;&#x987D;&#x56FA;&#x6027;&#x75E4;&#x75AE;&#xFF0C;&#x4E0D;&#x6212;&#x6389;SY&#x771F;&#x7684;&#x5F88;&#x96BE;&#x597D;&#x3002;&#x8138;&#x90E8;&#x76AE;&#x80A4;&#x603B;&#x662F;&#x6CB9;&#x5149;&#x5149;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x7F8E;&#x89C2;&#x7684;&#x3002;&#x800C;&#x5934;&#x76AE;&#x51FA;&#x6CB9;&#x5219;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x8102;&#x6EA2;&#x6027;&#x8131;&#x53D1;&#xFF0C;&#x60A3;&#x8005;&#x4E00;&#x822C;&#x5934;&#x53D1;&#x7EC6;&#x8F6F;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x4F34;&#x6709;&#x5934;&#x76AE;&#x8102;&#x6EA2;&#x6027;&#x76AE;&#x708E;&#x75C7;&#x72B6;&#x3002;&#x8131;&#x53D1;&#x75C7;&#x72B6;&#x6211;&#x5728;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x4E13;&#x95E8;&#x8BB2;&#x5230;&#xFF0C;&#x4E00;&#x822C;&#x8F7B;&#x4E2D;&#x5EA6;&#x8131;&#x53D1;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x6062;&#x590D;&#x4E9B;&#xFF0C;&#x91CD;&#x5EA6;&#x8131;&#x53D1;&#x5C31;&#x6BD4;&#x8F83;&#x96BE;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#x53EB;&#x201C;&#x79EF;&#x91CD;&#x96BE;&#x8FD4;&#x201D;&#xFF0C;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x53BB;&#x5C1D;&#x8BD5;&#x690D;&#x53D1;&#x3002;&#x6211;&#x6212;&#x6389;SY&#x540E;&#xFF0C;&#x660E;&#x663E;&#x611F;&#x89C9;&#x76AE;&#x80A4;&#x51FA;&#x6CB9;&#x5C11;&#x4E86;&#xFF0C;&#x5934;&#x76AE;&#x5C51;&#x4E5F;&#x51CF;&#x5C11;&#x5F88;&#x591A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5185;&#x5206;&#x6CCC;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x51CF;&#x5C11;&#x51FA;&#x6CB9;&#x72B6;&#x51B5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6212;&#x6389;SY&#xFF0C;&#x4E0D;&#x8981;&#x53EA;&#x505A;&#x8868;&#x9762;&#x529F;&#x592B;&#xFF0C;&#x8981;&#x4ECE;&#x6839;&#x4E0A;&#x53BB;&#x8C03;&#x7406;&#x3002;&#x6709;&#x6212;&#x53CB;&#x4F1A;&#x95EE;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x4E9B;&#x53BB;&#x6CB9;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6211;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x91CD;&#x6212;&#x8272;&#xFF0C;&#x5426;&#x5219;&#x53EA;&#x662F;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x6839;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x5185;&#x5206;&#x6CCC;&#x624D;&#x4F1A;&#x81EA;&#x52A8;&#x8C03;&#x6574;&#x6B63;&#x5E38;&#xFF0C;&#x5426;&#x5219;&#x7528;&#x518D;&#x591A;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x7F13;&#x89E3;&#xFF0C;&#x65E0;&#x6CD5;&#x6CBB;&#x6108;&#x3002;</p>
<h2 id="&#x63A5;&#x4E0B;&#x6765;&#x8C08;&#x4E0B;&#x7D27;&#x5F20;&#x969C;&#x788D;&#x7684;&#x95EE;&#x9898;">&#x63A5;&#x4E0B;&#x6765;&#x8C08;&#x4E0B;&#x7D27;&#x5F20;&#x969C;&#x788D;&#x7684;&#x95EE;&#x9898;</h2>
<p>&#x7D27;&#x5F20;&#x969C;&#x788D;&#x5206;&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x5C0F;&#x4FBF;&#x969C;&#x788D;</li>
<li>ML&#x969C;&#x788D;</li>
</ol>
<p>&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x6709;&#x53CD;&#x6620;&#xFF1A;&#x5728;&#x6709;&#x4EBA;&#x65F6;&#x65E0;&#x6CD5;&#x5C0F;&#x4FBF;&#xFF0C;&#x6CA1;&#x4EBA;&#x65F6;&#x6B63;&#x5E38;&#x3002;&#x8FD8;&#x6709;&#x6212;&#x53CB;&#x53CD;&#x6620;SY&#x65F6;&#x6CA1;&#x4E8B;&#xFF0C;ML&#x65F6;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x52C3;&#x8D77;&#x969C;&#x788D;&#xFF0C;&#x8FD9;&#x79CD;&#x7D27;&#x5F20;&#x969C;&#x788D;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x80BE;&#x6C14;&#x53D7;&#x635F;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x80BE;&#x6C14;&#x4F24;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x4E24;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x4E00;&#x822C;&#x6212;&#x6389;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6309;&#x65F6;&#x4F5C;&#x606F;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x7D27;&#x5F20;&#x969C;&#x788D;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4F1A;&#x7F13;&#x89E3;&#x4E0D;&#x5C11;&#x4E43;&#x81F3;&#x81EA;&#x6108;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x592A;&#x70E6;&#x607C;&#xFF0C;&#x6212;&#x6389;SY&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x6062;&#x590D;&#x7684;&#x3002;</p>
<h2 id="&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x7684;&#x95EE;&#x9898;">&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x7684;&#x95EE;&#x9898;</h2>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E5F;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;SY&#x6212;&#x53CB;&#x90FD;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x3002;&#x6709;&#x4E86;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6270;&#x4EBA;&#x7684;&#x70E6;&#x607C;&#x3002;</p>
<p>&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x662F;&#x6307;&#x7531;&#x4E8E;&#x813E;&#x865A;&#x80BE;&#x865A;&#x3001;&#x836F;&#x7269;&#x8FC7;&#x654F;&#x3001;&#x7F3A;&#x4E4F;&#x7EF4;&#x751F;&#x7D20;&#x3001;&#x771F;&#x83CC;&#x6ECB;&#x751F;&#x7B49;&#x539F;&#x56E0;&#x5F15;&#x8D77;&#x7684;&#x7537;&#x6027;&#x9634;&#x56CA;&#x7CDC;&#x70C2;&#x3001;&#x6F6E;&#x6E7F;&#x3001;&#x7619;&#x75D2;&#x7B49;&#x75C7;&#x72B6;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7537;&#x6027;&#x7279;&#x6709;&#x7684;&#x76AE;&#x80A4;&#x75C5;&#x3002;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x3001;&#x7619;&#x75D2;&#x5C5E;&#x4E8E;&#x6162;&#x6027;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x5178;&#x578B;&#x4E34;&#x5E8A;&#x8868;&#x73B0;&#xFF0C;&#x5E38;&#x56E0;&#x6162;&#x6027;&#x524D;&#x5217;&#x817A;&#x708E;&#x5BFC;&#x81F4;&#x7684;&#x690D;&#x7269;&#x795E;&#x7ECF;&#x529F;&#x80FD;&#x7D0A;&#x4E71;&#x6240;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x524D;&#x5217;&#x817A;&#x708E;&#x6CBB;&#x7597;&#x4E0D;&#x5F53;&#x6216;&#x4E0D;&#x5F7B;&#x5E95;&#xFF0C;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x3001;&#x7619;&#x75D2;&#x662F;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#x7684;&#x3002;&#x5927;&#x90E8;&#x5206;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x60A3;&#x8005;&#x90FD;&#x4F34;&#x968F;&#x7740;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#x5BFC;&#x81F4;&#x7684;&#x690D;&#x7269;&#x795E;&#x7ECF;&#x529F;&#x80FD;&#x7D0A;&#x4E71;&#x6240;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x597D;&#x8F6C;&#x548C;&#x6CBB;&#x6108;&#xFF0C;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x4F1A;&#x95F4;&#x65AD;&#x51FA;&#x73B0;&#x76F4;&#x81F3;&#x6D88;&#x5931;&#x3002;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x662F;&#x6162;&#x6027;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72B6;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x4E0E;&#x957F;&#x671F;&#x4E45;&#x5750;&#xFF0C;&#x70ED;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5DE5;&#x4F5C;&#x4EE5;&#x53CA;&#x7CBE;&#x7D22;&#x9759;&#x8109;&#x66F2;&#x5F20;&#x6709;&#x5173;&#x3002;&#x5982;&#x679C;&#x60A8;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#x60A3;&#x8005;&#xFF0C;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x5C31;&#x4E0E;&#x524D;&#x5217;&#x817A;&#x708E;&#x6709;&#x5173;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x524D;&#x5C31;&#x6709;&#x8FC7;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#xFF0C;&#x8FD8;&#x51FA;&#x8FC7;&#x6E7F;&#x75B9;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x603B;&#x662F;&#x6F6E;&#x6E7F;&#x7684;&#xFF0C;&#x50CF;&#x6C34;&#x4E00;&#x6837;&#xFF0C;&#x777E;&#x4E38;&#x4E5F;&#x677E;&#x5F1B;&#x4E0B;&#x5782;&#x3002;&#x4E00;&#x822C;&#x6709;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#xFF0C;&#x5F53;&#x7136;&#x5982;&#x679C;&#x4F60;&#x6709;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x505A;&#x4E2A;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x7684;&#x68C0;&#x67E5;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x524D;&#x5217;&#x817A;&#x708E;&#x3002;&#x6211;&#x5F7B;&#x5E95;&#x6212;&#x6389;SY&#x540E;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6309;&#x65F6;&#x4F5C;&#x606F;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x73B0;&#x8C61;&#x57FA;&#x672C;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x777E;&#x4E38;&#x4E5F;&#x6536;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x4E5F;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x9634;&#x56CA;&#x6F6E;&#x6E7F;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x671B;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x70E6;&#x607C;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="014.html" class="navigation navigation-prev " aria-label="Previous page: 第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="016.html" class="navigation navigation-next " aria-label="Next page: 第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿","level":"1.17","depth":1,"next":{"title":"第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数","level":"1.18","depth":1,"path":"list/016.md","ref":"list/016.md","articles":[]},"previous":{"title":"第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解","level":"1.16","depth":1,"path":"list/014.md","ref":"list/014.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/015.md","mtime":"2019-12-31T09:36:00.329Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

