
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="017.html" />
    
    
    <link rel="prev" href="015.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x6211;&#x5728;&#x7B2C;3&#x5B63;&#x548C;&#x7B2C;7&#x5B63;&#x90FD;&#x6709;&#x8BB2;&#x5230;&#xFF0C;&#x9057;&#x7CBE;&#x662F;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x592A;&#x4F24;&#x8EAB;&#x4F53;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x9057;&#x7CBE;&#x540E;&#x4E5F;&#x5BB9;&#x6613;&#x7834;&#x6212;&#xFF0C;&#x601D;&#x60F3;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x52A8;&#x6447;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x5229;&#x4E8E;&#x8EAB;&#x4F53;&#x66F4;&#x597D;&#x5730;&#x6062;&#x590D;&#x3002;&#x5173;&#x4E8E;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x6211;&#x63A8;&#x8350;&#x7684;&#x662F;&#x56FA;&#x80BE;&#x529F;&#xFF0C;&#x6839;&#x636E;&#x53CD;&#x9988;&#x60C5;&#x51B5;&#xFF0C;&#x5206;&#x4E3A;2&#x7C7B;&#xFF0C;&#x4E00;&#x7C7B;&#x505A;&#x4E86;&#x6548;&#x679C;&#x5F88;&#x597D;&#xFF0C;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x771F;&#x7684;&#x505A;&#x5230;&#x4E86;&#x4E00;&#x6708;&#x4EE5;&#x4E0A;&#x4E00;&#x6B21;&#x9057;&#x7CBE;&#xFF0C;&#x4E00;&#x822C;&#x662F;30+&#xFF0C;&#x4E5F;&#x6709;&#x6212;&#x53CB;&#x505A;&#x5230;&#x4E86;40+&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x6708;8&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x56FA;&#x80BE;&#x529F;&#x6709;&#x6548;&#x662F;&#x4E0D;&#x5BB9;&#x7F6E;&#x7591;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7C7B;&#x5C31;&#x662F;&#x505A;&#x4E86;&#x9057;&#x7CBE;&#x7167;&#x65E7;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x5927;&#xFF0C;&#x5F88;&#x662F;&#x82E6;&#x607C;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x80FD;&#x505A;&#x5230;30+&#xFF0C;&#x800C;&#x6211;&#x6CA1;&#x505A;&#x5230;&#x5462;&#xFF1F;&#x6CA1;&#x505A;&#x5230;&#x7684;&#x6212;&#x53CB;&#x4E00;&#x5B9A;&#x8981;&#x95EE;&#x4E0B;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x5B63;&#x6211;&#x5C31;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x518D;&#x6DF1;&#x5165;&#x8BBA;&#x8FF0;&#x4E00;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x66F4;&#x6DF1;&#x5165;&#x5730;&#x8BA4;&#x8BC6;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x3002;</p>
<ol>
<li><p>&#x505A;&#x4E86;&#x56FA;&#x80BE;&#x529F;&#x9057;&#x7CBE;&#x7167;&#x65E7;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4EE5;&#x524D;&#x4E0A;&#x5B66;&#x65F6;&#x4F53;&#x80B2;&#x8BFE;&#xFF0C;&#x4F53;&#x80B2;&#x8001;&#x5E08;&#x6559;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x6709;&#x8FD0;&#x52A8;&#x5929;&#x8D4B;&#x7684;&#x4EBA;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x628A;&#x63E1;&#x8981;&#x9886;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x628A;&#x52A8;&#x4F5C;&#x505A;&#x5230;&#x4F4D;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x5F88;&#x591A;&#x4EBA;&#x5219;&#x662F;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x904D;&#xFF0C;&#x4F9D;&#x7136;&#x505A;&#x4E0D;&#x50CF;&#x6837;&#xFF0C;&#x4F9D;&#x7136;&#x505A;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x8001;&#x5E08;&#x6559;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x5B66;&#x751F;&#x7684;&#x63A5;&#x53D7;&#x80FD;&#x529B;&#x548C;&#x63A5;&#x53D7;&#x7A0B;&#x5EA6;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x4F46;&#x53EA;&#x8981;&#x4F60;&#x575A;&#x6301;&#x7EC3;&#x4E60;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#x7684;&#xFF0C;&#x5929;&#x8D4B;&#x9AD8;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x9A6C;&#x4E0A;&#x5C31;&#x80FD;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x5929;&#x8D4B;&#x5DEE;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BB8;&#x9700;&#x8981;&#x4E00;&#x5468;&#x4E43;&#x81F3;&#x4E00;&#x4E2A;&#x6708;&#x624D;&#x80FD;&#x9010;&#x6E10;&#x627E;&#x5BF9;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x4E00;&#x3002;</p>
</li>
<li><p>&#x5176;&#x4E8C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x97E7;&#x5E26;&#x5DF2;&#x7ECF;&#x5F88;&#x597D;&#x4E86;&#xFF0C;&#x80FD;&#x6478;&#x5230;&#x5730;&#xFF0C;&#x4F46;&#x4EC5;&#x4EC5;&#x6478;&#x5230;&#x5730;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x5BF9;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x5F3A;&#x5316;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4E00;&#x6478;&#x5230;&#x5730;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x624D;&#x4EC5;&#x4EC5;&#x5F00;&#x59CB;&#xFF0C;&#x5FC5;&#x987B;&#x51B2;&#x51FB;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x6781;&#x9650;&#x505A;10&#x6B21;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6BD4;&#x8F83;&#x5230;&#x4F4D;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x62C9;&#x5230;&#x6781;&#x9650;&#x5C31;&#x7ED3;&#x675F;&#x3002;&#x80FD;&#x6478;&#x5230;&#x5730;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x624B;&#x638C;&#x6478;&#x5730;&#xFF0C;&#x624B;&#x638C;&#x6478;&#x5730;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x7AD9;&#x5728;&#x5C0F;&#x51F3;&#x5B50;&#x4E0A;&#x6478;&#x5730;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x6765;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x97E7;&#x5E26;&#x4E0D;&#x597D;&#xFF0C;&#x6478;&#x4E0D;&#x5230;&#x5730;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x4F60;&#x97E7;&#x5E26;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x5F3A;&#x5316;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x80FD;&#x6478;&#x5230;&#x5730;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x6478;&#x5230;&#x5730;&#xFF0C;&#x529F;&#x592B;&#x6DF1;&#x4E86;&#xFF0C;&#x624B;&#x638C;&#x6478;&#x5730;&#x4E5F;&#x4F1A;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#xFF0C;&#x8D35;&#x5728;&#x575A;&#x6301;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6E10;&#x8FDB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x4E00;&#x4E0B;&#x5C31;&#x624B;&#x638C;&#x6478;&#x5730;&#x3002;</p>
</li>
<li><p>&#x5176;&#x4E09;&#xFF0C;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4E0D;&#x662F;&#x505A;&#x4E86;&#x56FA;&#x80BE;&#x529F;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x72AF;&#x4E86;&#x5176;&#x4ED6;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x4E00;&#x6837;&#x8FD8;&#x4F1A;&#x9057;&#x7CBE;&#x3002;&#x524D;2&#x5929;&#x56DE;&#x7B54;&#x4E86;&#x4E00;&#x4E2A;&#x6212;&#x53CB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x56FA;&#x80BE;&#x529F;&#x575A;&#x6301;&#x505A;&#xFF0C;&#x7684;&#x786E;&#x51CF;&#x5C11;&#x4E86;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#xFF0C;&#x641E;&#x5F97;&#x5F88;&#x82E6;&#x607C;&#xFF0C;&#x4ED6;&#x6765;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x6211;&#x5C31;&#x5E2E;&#x4ED6;&#x5206;&#x6790;&#x4E86;&#xFF0C;&#x8BA9;&#x4ED6;&#x56DE;&#x5FC6;&#x4E0B;&#x8FD9;&#x51E0;&#x5929;&#x5E72;&#x4EC0;&#x4E48;&#x4E86;&#xFF1F;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x8BF4;&#x6700;&#x8FD1;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x53BB;&#x6253;&#x7BEE;&#x7403;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x548C;&#x4ED6;&#x8BF4;&#xFF1A;&#x7B54;&#x6848;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x9057;&#x7CBE;&#x7684;&#x6848;&#x5B50;&#x7834;&#x4E86;&#x3002;&#x4ED6;&#x6700;&#x8FD1;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#xFF0C;&#x539F;&#x56E0;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x61C2;&#x5F97;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x53EF;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x660E;&#x767D;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x4ED6;&#x611F;&#x5192;&#xFF0C;&#x672C;&#x6765;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x865A;&#x4E86;&#xFF0C;&#x518D;&#x53BB;&#x6253;&#x7BEE;&#x7403;&#x51FA;&#x5927;&#x6C57;&#xFF0C;&#x4E2D;&#x533B;&#xFF1A;&#x5927;&#x6C57;&#x4F24;&#x9633;&#xFF0C;&#x52B3;&#x4F24;&#x9633;&#x6C14;&#x3002;&#x4ED6;&#x611F;&#x5192;&#x540E;&#x6253;&#x7403;&#xFF0C;&#x6B63;&#x662F;&#x72AF;&#x4E86;&#x4E2D;&#x533B;&#x8BB2;&#x7684;&#x201C;&#x865A;&#x865A;&#x4E4B;&#x7978;&#x201D;&#xFF0C;&#x52B3;&#x7D2F;&#x662F;&#x665A;&#x4E0A;&#x9057;&#x7CBE;&#x7684;&#x8BF1;&#x56E0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x767D;&#x5929;&#x8FD0;&#x52A8;&#x8FC7;&#x5EA6;&#xFF0C;&#x51FA;&#x5B8C;&#x6C57;&#x5F88;&#x75B2;&#x5026;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x52B3;&#x7D2F;&#x540E;&#x665A;&#x4E0A;&#x9057;&#x7CBE;&#x7684;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x4E4B;&#x591A;&#xFF0C;&#x6211;&#x641C;&#x96C6;&#x7684;&#x6848;&#x4F8B;&#x4E2D;&#x5360;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#x5C31;&#x662F;&#xFF1A;&#x8FC7;&#x5EA6;&#x8FD0;&#x52A8;&#xFF0C;&#x53EA;&#x61C2;&#x5F97;&#x653E;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x6536;&#x3002;&#x5F53;&#x8EAB;&#x4F53;&#x865A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x4F11;&#x606F;&#xFF0C;&#x4E2D;&#x533B;&#x6709;&#x8BB2;&#x5230;&#xFF1A;&#x6C57;&#x8005;&#xFF0C;&#x7CBE;&#x6C14;&#x4E5F;&#x3002;&#x6253;&#x7BEE;&#x7403;&#x51FA;&#x6C57;&#x91CF;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x4E00;&#x4E0B;&#x628A;&#x7CBE;&#x6C14;&#x7ED9;&#x4F24;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x9057;&#x7CBE;&#x3002;&#x5173;&#x4E8E;&#x52B3;&#x7D2F;&#x9057;&#x7CBE;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x6709;&#x8FC7;&#x4F53;&#x9A8C;&#x7684;&#xFF0C;&#x5728;&#x8EAB;&#x4F53;&#x865A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53BB;&#x8E72;&#x4E86;&#x51E0;&#x7EC4;&#x6DF1;&#x8E72;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x8EAB;&#x4F53;&#x865A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x505A;&#x5267;&#x70C8;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x8981;&#x505A;&#x5BB9;&#x6613;&#x51FA;&#x5927;&#x6C57;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5426;&#x5219;&#x665A;&#x4E0A;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x9057;&#x7CBE;&#x3002;&#x6253;&#x7BEE;&#x7403;&#x4E5F;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x628A;&#x63E1;&#x5F3A;&#x5EA6;&#x7684;&#xFF0C;&#x4E5F;&#x8981;&#x8BB2;&#x7A76;&#x65F6;&#x673A;&#xFF0C;&#x8EAB;&#x4F53;&#x865A;&#x6216;&#x8005;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x53BB;&#x6253;&#xFF0C;&#x4EE5;&#x9759;&#x517B;&#x4E3A;&#x4E3B;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x4E9B;&#x5F3A;&#x5EA6;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#x953B;&#x70BC;&#xFF0C;&#x6BD4;&#x5982;&#x6563;&#x6B65;&#x7B49;&#x3002;</p>
</li>
</ol>
<p>&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x767D;&#x5929;YY</li>
<li>&#x767D;&#x5929;&#x52B3;&#x7D2F;</li>
<li>&#x559D;&#x9152;</li>
<li>&#x5403;&#x8089;&#x592A;&#x591A;</li>
<li>&#x5403;&#x8865;&#x836F;</li>
<li>&#x8DB4;&#x7740;&#x7761;</li>
<li>&#x88F8;&#x7761;</li>
<li>&#x6652;&#x88AB;&#x5B50;</li>
<li>&#x76D6;&#x592A;&#x539A;</li>
<li>&#x7761;&#x524D;&#x6253;&#x5750;</li>
<li>&#x5185;&#x88E4;&#x592A;&#x7D27;</li>
<li>&#x9876;&#x7740;&#x6216;&#x8005;&#x5939;&#x7740;&#x88AB;&#x5B50;</li>
<li>&#x827E;&#x7078;&#x4E0D;&#x5F53;</li>
<li>&#x6253;&#x5750;&#x610F;&#x5B88;&#x4E0B;&#x4E39;&#x7530;</li>
<li>&#x71AC;&#x591C;&#x4E45;&#x5750;</li>
<li>&#x7761;&#x524D;&#x559D;&#x6C34;&#x592A;&#x591A;</li>
<li>&#x8FD0;&#x52A8;&#x8FC7;&#x5EA6;</li>
<li>&#x751F;&#x75C5;</li>
<li>&#x80BE;&#x4E8F;&#x65E0;&#x68A6;&#x800C;&#x9057;</li>
<li>&#x996E;&#x98DF;&#x504F;&#x8FA3;&#x504F;&#x91CD;</li>
<li>&#x7D27;&#x5F20;&#xFF08;&#x5305;&#x62EC;&#x68A6;&#x9B47;&#xFF09;</li>
<li>&#x6324;&#x538B;&#xFF08;&#x5305;&#x62EC;&#x8DB4;&#x7761;&#xFF09;</li>
<li>&#x751F;&#x6C14;&#xFF08;&#x5BFC;&#x81F4;&#x6C14;&#x8840;&#x7D0A;&#x4E71;&#xFF09;</li>
</ol>
<p>&#x5173;&#x4E8E;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x56DE;&#x7B54;&#x4E86;&#x51E0;&#x767E;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x603B;&#x7ED3;&#x7684;&#x9057;&#x7CBE;&#x539F;&#x56E0;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x8FD9;23&#x6761;&#xFF0C;&#x4F5C;&#x4E3A;&#x6212;&#x8272;&#x524D;&#x8F88;&#xFF0C;&#x5176;&#x5B9E;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x201C;&#x8BD5;&#x9519;&#x201D;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x609F;&#x5230;&#x7684;&#x7ECF;&#x9A8C;&#x4F20;&#x6388;&#x7ED9;&#x6212;&#x53CB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6212;&#x8272;&#x65B0;&#x4EBA;&#xFF0C;&#x65B0;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x8BEF;&#x533A;&#x5B9E;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x5FC5;&#x987B;&#x5E2E;&#x52A9;&#x65B0;&#x4EBA;&#x5EFA;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x660E;&#x767D;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x6212;&#x53CB;&#x9057;&#x7CBE;&#x540E;&#x90FD;&#x4F1A;&#x505A;&#x8BB0;&#x5F55;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x9057;&#x7CBE;&#x7684;&#x90FD;&#x4F1A;&#x8BB0;&#x5F55;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7F3A;&#x5C11;&#x7684;&#x6B63;&#x662F;&#x5BF9;&#x9057;&#x7CBE;&#x539F;&#x56E0;&#x7684;&#x6DF1;&#x5165;&#x8BA4;&#x8BC6;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x539F;&#x56E0;&#x8BA4;&#x8BC6;&#x4E0D;&#x6E05;&#xFF0C;&#x90A3;&#x5C31;&#x65E0;&#x6CD5;&#x771F;&#x6B63;&#x907F;&#x514D;&#x9057;&#x7CBE;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x72AF;&#x540C;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x8FD8;&#x4E0D;&#x660E;&#x767D;&#x600E;&#x4E48;&#x4F1A;&#x9057;&#x7CBE;&#xFF0C;&#x6211;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF1A;&#x8981;&#x4E0D;&#x88AB;&#x8D3C;&#x5077;&#x5230;&#xFF0C;&#x5FC5;&#x987B;&#x6BD4;&#x8D3C;&#x7CBE;&#xFF0C;&#x8D3C;&#x662F;&#x591F;&#x7CBE;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x5FC5;&#x987B;&#x6BD4;&#x8D3C;&#x66F4;&#x7CBE;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x628A;&#x9057;&#x7CBE;&#x9891;&#x7387;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x6708;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x5BF9;&#x4F60;&#x8EAB;&#x4F53;&#x7684;&#x6062;&#x590D;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x5403;&#x518D;&#x591A;&#x4E2D;&#x836F;&#xFF0C;&#x7597;&#x6548;&#x90FD;&#x4F1A;&#x6253;&#x6298;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6F0F;&#x5F97;&#x592A;&#x5389;&#x5BB3;&#xFF01;</p>
<p>&#x6BCF;&#x6B21;&#x9057;&#x7CBE;&#x90FD;&#x8981;&#x50CF;&#x7834;&#x6848;&#x4E00;&#x6837;&#xFF0C;&#x627E;&#x5230;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x627E;&#x5230;&#x7EBF;&#x7D22;&#xFF0C;&#x627E;&#x5230;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5F53;&#x7136;&#x4E00;&#x6708;&#x4E00;&#x6B21;&#x7684;&#x9057;&#x7CBE;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x523B;&#x610F;&#x53BB;&#x627E;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x7CBE;&#x6EE1;&#x81EA;&#x6EA2;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x662F;&#x9002;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x6708;3&#x6B21;&#x4EE5;&#x4E0A;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x7CBE;&#x6EE1;&#x81EA;&#x6EA2;&#xFF0C;&#x800C;&#x662F;&#x75C5;&#x6001;&#x7684;&#x9057;&#x7CBE;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x771F;&#x6B63;&#x627E;&#x5230;&#x539F;&#x56E0;&#xFF0C;&#x4E0B;&#x6B21;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#xFF0C;&#x5426;&#x5219;&#x9057;&#x7CBE;&#x540E;&#x4F60;&#x4E0D;&#x603B;&#x7ED3;&#xFF0C;&#x4E0D;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x539F;&#x56E0;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x9057;&#x7CBE;&#x8FD8;&#x4F1A;&#x9891;&#x7E41;&#x3002;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x88AB;&#x9057;&#x7CBE;&#x56F0;&#x6270;&#x4E86;&#x5341;&#x5E74;&#x7684;&#x6212;&#x53CB;&#x4E5F;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x641E;&#x5F97;&#x8170;&#x819D;&#x9178;&#x8F6F;&#xFF0C;&#x6D51;&#x8EAB;&#x65E0;&#x529B;&#xFF0C;&#x8170;&#x75DB;&#x8033;&#x9E23;&#xFF0C;&#x8111;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x75C7;&#x72B6;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x518D;&#x5206;&#x4EAB;2&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x732A;&#x8170;&#x5B50;&#x5403;&#x591A;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x9057;&#x7CBE;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x829D;&#x9EBB;&#x5403;&#x591A;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x9057;&#x7CBE;&#x3002;&#x829D;&#x9EBB;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x53E4;&#x4EE3;&#x517B;&#x751F;&#x5BB6;&#x6BCF;&#x65E5;&#x53EA;&#x5403;2&#x4E38;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x591A;&#x5403;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5403;&#x591A;&#x4E86;&#xFF0C;&#x4E00;&#x4E0D;&#x5BB9;&#x6613;&#x6D88;&#x5316;&#x5438;&#x6536;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#xFF0C;&#x6240;&#x4EE5;&#x829D;&#x9EBB;&#x53EF;&#x4EE5;&#x5403;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x91CF;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5403;&#x4E00;&#x7897;&#xFF0C;&#x90A3;&#x6837;&#x5F88;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x9057;&#x7CBE;&#xFF0C;&#x8865;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x6CE8;&#x610F;&#x9002;&#x91CF;&#x3002;&#x8FD8;&#x6709;&#x8089;&#x4E5F;&#x5E94;&#x8BE5;&#x5C11;&#x5403;&#xFF0C;&#x5426;&#x5219;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x9891;&#x9057;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x52A9;&#x957F;&#x6B32;&#x671B;&#x3002;&#x5207;&#x8BB0;&#xFF01; </p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x65E0;&#x5BB3;&#x8BBA;&#x548C;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#x8BBA;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x65E0;&#x5BB3;&#x8BBA;&#x548C;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#x8BBA;</h2>
<p>&#x65E0;&#x5BB3;&#x8BBA;&#x5176;&#x5B9E;&#x662F;&#x975E;&#x5E38;&#x5177;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#x548C;&#x8BEF;&#x5BFC;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7ED3;&#x5A5A;&#x540E;&#x4F1A;&#x6709;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x4E48;&#x5A5A;&#x524D;&#x4E3A;&#x4F55;&#x4E0D;&#x80FD;&#x6709;&#x6027;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x5F88;&#x591A;&#x4EBA;&#x601D;&#x60F3;&#x4E0A;&#x8BA4;&#x8BC6;&#x6709;&#x8BEF;&#x533A;&#xFF0C;&#x5C31;&#x4F1A;&#x5982;&#x6B64;&#x53D1;&#x95EE;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x5F88;&#x8BA4;&#x540C;&#x9002;&#x5EA6;&#x65E0;&#x5BB3;&#x3002;&#x6211;&#x5F53;&#x5E74;&#x4E5F;&#x88AB;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x8FF7;&#x60D1;&#x8FC7;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x8BEF;&#x5BFC;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x7406;&#x8BBA;&#x5BF9;&#x4E8E;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x5BF9;&#x4E8E;&#x9605;&#x5386;&#x5C1A;&#x6D45;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x6BD2;&#x5BB3;&#x7684;&#x5A01;&#x529B;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;SY&#x7684;&#x4EBA;&#x66F4;&#x52A0;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x7B49;&#x8EAB;&#x4F53;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x5C31;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x90FD;&#x4F1A;&#x628A;&#x65E0;&#x5BB3;&#x8BBA;&#x7ED9;&#x6279;&#x5224;&#x4E00;&#x901A;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x5C31;&#x662F;&#x88AB;&#x65E0;&#x5BB3;&#x8BBA;&#x7ED9;&#x5BB3;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x65E0;&#x5BB3;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x7ACB;&#x573A;&#x575A;&#x5B9A;&#x660E;&#x786E;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x7591;&#x60D1;&#xFF0C;&#x5426;&#x5219;&#x6839;&#x672C;&#x662F;&#x6212;&#x4E0D;&#x6389;&#x7684;&#xFF0C;&#x53EA;&#x4F1A;&#x5728;&#x602A;&#x5708;&#x4E2D;&#x7EE7;&#x7EED;&#x5F98;&#x5F8A;&#x3002;</p>
<p>&#x9002;&#x5EA6;&#x65E0;&#x5BB3;&#x7684;&#x7834;&#x7EFD;&#x5C31;&#x662F;&#x5FFD;&#x7565;&#x4E86;SY&#x7684;&#x6210;&#x763E;&#x6027;&#xFF0C;SY&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x6210;&#x763E;&#x6027;&#xFF0C;&#x6210;&#x763E;&#x4E86;&#x5C31;&#x4E0D;&#x662F;&#x4F60;&#x80FD;&#x63A7;&#x5236;&#x5F97;&#x4E86;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x51B3;&#x5824;&#x7684;&#x6D2A;&#x6C34;&#xFF0C;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x4E00;&#x7834;&#x5C31;&#x662F;2&#x6B21;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x7EED;&#x597D;&#x51E0;&#x5929;&#x653E;&#x7EB5;&#xFF0C;&#x6839;&#x672C;&#x6536;&#x4E0D;&#x4F4F;&#x3002;&#x90A3;&#x4E3A;&#x4F55;&#x7ED3;&#x5A5A;&#x540E;&#x53C8;&#x80FD;&#x8FC7;&#x6027;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x7ED3;&#x5A5A;&#x540E;&#x7684;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x5F53;&#x7136;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x201C;&#x8282;&#x5236;&#x201D;&#xFF0C;&#x53E4;&#x4ECA;&#x65E0;&#x6570;&#x533B;&#x6848;&#x90FD;&#x8BB0;&#x8F7D;&#x4E86;&#x623F;&#x52B3;&#x4F24;&#x8EAB;&#x5BFC;&#x81F4;&#x75BE;&#x75C5;&#x3002;&#x6212;&#x8272;&#x5427;&#x6709;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x5DF2;&#x7ECF;&#x7ED3;&#x5A5A;&#xFF0C;&#x4F46;&#x4E5F;&#x60F3;&#x6212;&#x8272;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x4E8F;&#x635F;&#x5389;&#x5BB3;&#xFF0C;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x75C7;&#x72B6;&#xFF0C;&#x5FC5;&#x987B;&#x6212;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;&#x4E00;&#x822C;&#x6709;&#x8001;&#x5A46;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x6211;&#x90FD;&#x5EFA;&#x8BAE;&#x8981;&#x548C;&#x8001;&#x5A46;&#x597D;&#x597D;&#x6C9F;&#x901A;&#x4E0B;&#xFF0C;&#x53D6;&#x5F97;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x6837;&#x6212;&#x8272;&#x624D;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x8001;&#x5A46;&#x8BEF;&#x89E3;&#x4F60;&#xFF0C;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x5BB6;&#x5EAD;&#x77DB;&#x76FE;&#xFF0C;&#x7B49;&#x4F60;&#x7981;&#x6B32;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x628A;&#x80BE;&#x6C14;&#x517B;&#x8DB3;&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x8FC7;&#x6027;&#x751F;&#x6D3B;&#x4E5F;&#x4E0D;&#x8FDF;&#xFF0C;&#x7559;&#x7740;&#x9752;&#x5C71;&#x5728;&#x4E0D;&#x6015;&#x6CA1;&#x67F4;&#x70E7;&#x3002;&#x5047;&#x5982;&#x4F60;&#x63D0;&#x524D;&#x628A;&#x81EA;&#x5DF1;&#x900F;&#x652F;&#x5149;&#x4E86;&#xFF0C;&#x5C06;&#x6765;&#x5C31;&#x5F7B;&#x5E95;&#x9633;&#x75FF;&#x4E86;&#xFF0C;&#x9633;&#x75FF;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x65E0;&#x6570;&#x75BE;&#x75C5;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#x3002;</p>
<p>&#x7ED3;&#x5A5A;&#x540E;&#x7684;&#x6027;&#x751F;&#x6D3B;&#x65B9;&#x9488;&#xFF1A;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#x3001;&#x8282;&#x5236;&#x4F7F;&#x7528;&#x3002;&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x51FA;&#x75C7;&#x72B6;&#xFF0C;&#x5C31;&#x8981;&#x7981;&#x6B32;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x517B;&#x8DB3;&#x4E86;&#xFF0C;&#x518D;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x675C;&#x7EDD;&#x5A5A;&#x524D;&#x6027;&#x884C;&#x4E3A;&#xFF1A;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x4F60;&#x7684;&#x80BE;&#x6C14;&#x5C3D;&#x91CF;&#x4E0D;&#x53D7;&#x635F;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x5A5A;&#x524D;&#x4E71;&#x6765;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x5E9F;&#x6389;&#x4E86;&#xFF0C;&#x7ED3;&#x5A5A;&#x540E;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x5173;&#x4E8E;&#x65E0;&#x5BB3;&#x8BBA;&#xFF0C;&#x6211;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x4E86;&#x5C31;&#x77E5;&#x9053;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x5BF9;&#x5F85;&#x65E0;&#x5BB3;&#x8BBA;&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x65B9;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x8D70;&#x8FC7;&#x6765;&#x548C;&#x4F60;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E00;&#x4E2A;&#x8BF4;&#x5927;&#x8C61;&#x662F;&#x7070;&#x8272;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x8BF4;&#x5927;&#x8C61;&#x662F;&#x84DD;&#x8272;&#x7684;&#x3002;&#x8BF4;&#x5927;&#x8C61;&#x662F;&#x7070;&#x8272;&#x7684;&#xFF0C;&#x8BF4;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x8BF4;&#x5927;&#x8C61;&#x662F;&#x84DD;&#x8272;&#x7684;&#xFF0C;&#x8BF4;&#x5F97;&#x66F4;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x72B9;&#x8C6B;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x76F8;&#x4FE1;&#x8C01;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x65B9;&#x9762;&#x90FD;&#x5F88;&#x6709;&#x9053;&#x7406;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x53BB;&#x770B;&#x5927;&#x8C61;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF01;&#x4E8B;&#x5B9E;&#x80DC;&#x4E8E;&#x96C4;&#x8FA9;&#xFF01;&#x540C;&#x7406;&#xFF0C;&#x5728;&#x6212;&#x8272;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x53BB;&#x627E;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x6848;&#x4F8B;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x7528;&#x6848;&#x4F8B;&#x6765;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ECE;&#x6848;&#x4F8B;&#x4E2D;&#x53D1;&#x73B0;&#x771F;&#x76F8;&#xFF0C;&#x6848;&#x4F8B;&#x662F;&#x7B2C;&#x4E00;&#x624B;&#x5B9D;&#x8D35;&#x8D44;&#x6599;&#xFF0C;&#x53CD;&#x6620;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#x8BBA;&#xFF0C;&#x6212;&#x53CB;&#x95EE;&#x5F97;&#x4E5F;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x7981;&#x6B32;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#xFF0C;&#x5C31;&#x662F;&#x5FC5;&#x987B;&#x5C3D;&#x91CF;&#x675C;&#x7EDD;YY&#x3002;&#x5426;&#x5219;&#x76F8;&#x706B;&#x5984;&#x52A8;&#xFF0C;&#x7136;&#x540E;&#x618B;&#x7740;&#xFF0C;&#x662F;&#x4F1A;&#x618B;&#x51FA;&#x6BDB;&#x75C5;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x4E2D;&#x533B;&#x533B;&#x6848;&#x4E0A;&#xFF0C;&#x6709;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x6B64;&#x7C7B;&#x6848;&#x4F8B;&#xFF0C;&#x5C31;&#x662F;YY&#x5BFC;&#x81F4;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x4FEE;&#x5FC3;&#x5230;&#x4F4D;&#xFF0C;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x548C;&#x5C1A;&#x90FD;&#x6D3B;&#x5230;&#x4E86;100&#x5C81;&#x4EE5;&#x4E0A;&#xFF0C;&#x4FEE;&#x5FC3;&#x5230;&#x4F4D;&#xFF0C;&#x7981;&#x6B32;&#x5BF9;&#x8EAB;&#x4F53;&#x65E0;&#x5BB3;&#x3002;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x6212;&#x8272;&#x540E;&#xFF0C;&#x8EAB;&#x4F53;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x9A6C;&#x4E0A;&#x53C8;&#x5F00;&#x59CB;SY&#x4E86;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x4ED6;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4EE5;&#x6211;&#x7684;&#x9605;&#x5386;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x6212;&#x53CB;&#x6212;&#x8272;&#x540E;&#x90FD;&#x4F1A;&#x51FA;&#x70B9;&#x75C7;&#x72B6;&#xFF0C;&#x6709;&#x4EBA;&#x8F7B;&#x5FAE;&#xFF0C;&#x6709;&#x4EBA;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6B63;&#x6C14;&#x4E00;&#x6062;&#x590D;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x75C5;&#x90AA;&#x81EA;&#x7136;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6212;&#x65AD;&#x75C7;&#x72B6;&#x4F1A;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x8EAB;&#x4F53;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x7684;&#x3002;</p>
<h2 id="&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x5A5A;&#x540E;&#x6B21;&#x6570;">&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x5A5A;&#x540E;&#x6B21;&#x6570;</h2>
<p>&#x5A5A;&#x540E;&#x8FC7;&#x6027;&#x751F;&#x6D3B;&#x7684;&#x9891;&#x7387;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53C2;&#x7167;&#x836F;&#x738B;&#x5B59;&#x601D;&#x9088;&#x7684;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x5FA1;&#x5973;&#x4E4B;&#x6CD5;&#xFF0C;&#x80FD;&#x4E00;&#x6708;&#x518D;&#x6CC4;&#xFF0C;&#x4E00;&#x5C81;&#x4E8C;&#x5341;&#x56DB;&#x6CC4;&#xFF0C;&#x7686;&#x5F97;&#x4E8C;&#x767E;&#x5C81;&#xFF0C;&#x6709;&#x989C;&#x8272;&#xFF0C;&#x65E0;&#x75BE;&#x75C5;&#x3002;&#x82E5;&#x52A0;&#x4EE5;&#x836F;&#xFF0C;&#x5219;&#x53EF;&#x957F;&#x751F;&#x4E5F;&#x3002;&#x4EBA;&#x5E74;&#x4E8C;&#x5341;&#x8005;&#xFF0C;&#x56DB;&#x65E5;&#x4E00;&#x6CC4;&#xFF1B;&#x4E09;&#x5341;&#x8005;&#xFF0C;&#x516B;&#x65E5;&#x4E00;&#x6CC4;&#xFF1B;&#x56DB;&#x5341;&#x8005;&#xFF0C;&#x5341;&#x516D;&#x65E5;&#x4E00;&#x6CC4;&#xFF1B;&#x4E94;&#x5341;&#x8005;&#xFF0C;&#x4E8C;&#x5341;&#x65E5;&#x4E00;&#x6CC4;&#xFF1B;&#x516D;&#x5341;&#x8005;&#xFF0C;&#x95ED;&#x7CBE;&#x52FF;&#x6CC4;&#xFF0C;&#x82E5;&#x4F53;&#x529B;&#x72B9;&#x58EE;&#x8005;&#xFF0C;&#x4E00;&#x6708;&#x4E00;&#x6CC4;&#x3002;</p>
<p>&#x836F;&#x738B;&#x8FD9;&#x6BB5;&#x8BDD;&#x662F;&#x5BF9;&#x7ED3;&#x5A5A;&#x540E;&#x7684;&#x4EBA;&#x8BF4;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x4EBA;&#x7ED3;&#x5A5A;&#x6BD4;&#x8F83;&#x65E9;&#xFF0C;20&#x5C81;&#x57FA;&#x672C;&#x90FD;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x53E4;&#x4EBA;&#x662F;&#x4E0D;&#x4E3B;&#x5F20;&#x5A5A;&#x524D;&#x6027;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x53E4;&#x4EBA;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x8BA4;&#x8BC6;&#x6BD4;&#x8F83;&#x6DF1;&#x523B;&#xFF0C;&#x77E5;&#x9053;&#x5A5A;&#x524D;&#x4E71;&#x6765;&#x7684;&#x6076;&#x679C;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6027;&#x751F;&#x6D3B;&#x9891;&#x7387;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5728;&#x4F60;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x80FD;&#x8FD9;&#x6837;&#x8FC7;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x80BE;&#x6C14;&#x5DF2;&#x7ECF;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x518D;&#x8FD9;&#x6837;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x865A;&#x4E0A;&#x52A0;&#x865A;&#xFF0C;&#x8EAB;&#x4F53;&#x4E07;&#x96BE;&#x6062;&#x590D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x63A8;&#x8350;&#x7684;&#x662F;&#x4E00;&#x6708;2&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x6708;2&#x6B21;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x8EAB;&#x4F53;&#x4F24;&#x5BB3;&#x8F83;&#x5C0F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="015.html" class="navigation navigation-prev " aria-label="Previous page: 第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="017.html" class="navigation navigation-next " aria-label="Next page: 第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数","level":"1.18","depth":1,"next":{"title":"第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY","level":"1.19","depth":1,"path":"list/017.md","ref":"list/017.md","articles":[]},"previous":{"title":"第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿","level":"1.17","depth":1,"path":"list/015.md","ref":"list/015.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/016.md","mtime":"2019-12-31T09:55:17.107Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

