
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="018.html" />
    
    
    <link rel="prev" href="016.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x610F;&#x6DEB;&#x662F;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x540E;&#x666E;&#x904D;&#x4F1A;&#x9047;&#x5230;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x4EE5;&#x4E0D;SY&#xFF0C;&#x4F46;&#x662F;&#x610F;&#x6DEB;&#x5C31;&#x50CF;&#x8131;&#x7F30;&#x7684;&#x91CE;&#x9A6C;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x610F;&#x6DEB;&#x4E00;&#x6B21;&#xFF0C;&#x5728;&#x4E2D;&#x533B;&#x6765;&#x8BB2;&#xFF1A;&#x5FC3;&#x52A8;&#x5219;&#x7CBE;&#x81EA;&#x8D70;&#x3002;&#x610F;&#x6DEB;&#x5C5E;&#x4E8E;&#x6697;&#x8017;&#x7CBE;&#x6C14;&#x795E;&#xFF0C;&#x4E5F;&#x5F88;&#x4F24;&#x8EAB;&#x4F53;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x610F;&#x6DEB;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6EE1;&#x8111;&#x5B50;&#x610F;&#x6DEB;&#xFF0C;&#x603B;&#x618B;&#x7740;&#x4E0D;SY&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x8981;&#x675C;&#x7EDD;&#x610F;&#x6DEB;&#xFF0C;&#x5FC5;&#x987B;&#x6DF1;&#x523B;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#x610F;&#x6DEB;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;YY&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5FF5;&#x5934;&#xFF0C;&#x90AA;&#x6DEB;&#x7684;&#x5FF5;&#x5934;&#x3002;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#x50CF;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x201C;&#x706B;&#x201D;&#xFF01;</p>
<p>&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x8BA4;&#x8BC6;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x89C9;&#x609F;&#x5C31;&#x4F1A;&#x4E0A;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x518D;&#x6765;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x706B;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x6251;&#x706D;&#xFF1F;&#x6709;&#x70B9;&#x5E38;&#x8BC6;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x706B;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x8D77;&#x6765;&#x65F6;&#x6700;&#x5BB9;&#x6613;&#x6251;&#x706D;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x9700;&#x8981;&#x591A;&#x5927;&#x529B;&#x6C14;&#x5C31;&#x53EF;&#x4EE5;&#x6251;&#x706D;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5F53;&#x706B;&#x661F;&#x53D8;&#x6210;&#x4E86;&#x5927;&#x706B;&#xFF0C;&#x90A3;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x53EF;&#x4EE5;&#x71CE;&#x539F;&#x3002;&#x4E00;&#x65E6;&#x7B49;&#x5B83;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x7684;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x63A7;&#x5236;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x610F;&#x6DEB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F53;&#x90AA;&#x6DEB;&#x7684;&#x5FF5;&#x5934;&#x521A;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9A6C;&#x4E0A;&#x65AD;&#x6389;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x5FF5;&#x8D77;&#x5373;&#x65AD;&#x201D;&#xFF0C;&#x5728;&#x5B83;&#x8FD8;&#x6CA1;&#x6210;&#x6C14;&#x5019;&#x65F6;&#xFF0C;&#x628A;&#x5B83;&#x627C;&#x6740;&#x5728;&#x6447;&#x7BEE;&#x91CC;&#x3002;&#x5426;&#x5219;&#x4EFB;&#x5176;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x662F;&#x6B32;&#x706B;&#x711A;&#x8EAB;&#xFF0C;&#x6781;&#x6613;&#x5BFC;&#x81F4;&#x7834;&#x6212;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65AD;&#x610F;&#x6DEB;&#x662F;&#x6709;&#x7A8D;&#x95E8;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BC0;&#x7A8D;&#x5C31;&#x662F;&#x65AD;&#x610F;&#x6DEB;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x5F53;&#x610F;&#x6DEB;&#x521A;&#x51FA;&#x73B0;&#xFF0C;&#x5FC5;&#x987B;&#x9A6C;&#x4E0A;&#x65AD;&#x6389;&#xFF0C;&#x5426;&#x5219;&#x5B83;&#x5C31;&#x4F1A;&#x201C;&#x8D8A;&#x70E7;&#x8D8A;&#x65FA;&#x201D;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x5B83;&#x8FD8;&#x662F;&#x706B;&#x661F;&#x65F6;&#x706D;&#x6389;&#x5B83;&#xFF0C;&#x4E0D;&#x80FD;&#x72B9;&#x8C6B;&#xFF0C;&#x4E0D;&#x80FD;&#x59A5;&#x534F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x9519;&#x8FC7;&#x65AD;&#x610F;&#x6DEB;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x673A;&#xFF0C;&#x5207;&#x8BB0;&#xFF01;</p>
<p>&#x65AD;&#x610F;&#x6DEB;&#x53E3;&#x8BC0;&#xFF1A;&#x5FF5;&#x8D77;&#x5373;&#x65AD;&#xFF0C;&#x5FF5;&#x8D77;&#x4E0D;&#x968F;&#xFF0C;&#x5FF5;&#x8D77;&#x5373;&#x89C9;&#xFF0C;&#x89C9;&#x4E4B;&#x5373;&#x65E0;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x53E3;&#x8BC0;&#x5F88;&#x7BA1;&#x7528;&#xFF0C;&#x5927;&#x5BB6;&#x80CC;&#x719F;&#x5B83;&#x5C31;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#xFF0C;&#x4E00;&#x6709;&#x610F;&#x6DEB;&#x5FF5;&#x5934;&#xFF0C;&#x81EA;&#x52A8;&#x5C31;&#x4F1A;&#x65AD;&#x6389;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x80CC;&#x5F97;&#x6EDA;&#x74DC;&#x70C2;&#x719F;&#xFF0C;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x518D;&#x91CD;&#x590D;&#xFF0C;&#x6DF1;&#x5165;&#x6F5C;&#x610F;&#x8BC6;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x5F62;&#x6210;&#x65AD;YY&#x7684;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x3002;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x6301;&#x6781;&#x9AD8;&#x7684;&#x8B66;&#x60D5;&#x548C;&#x654F;&#x611F;&#xFF0C;&#x4E0D;&#x80FD;&#x7B49;&#x5230;&#x5B83;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#xFF0C;&#x518D;&#x53BB;&#x65AD;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5C31;&#x5F88;&#x96BE;&#x63A7;&#x5236;&#x4E86;&#x3002;&#x6240;&#x8C13;&#x4E0D;&#x6015;&#x5FF5;&#x8D77;&#xFF0C;&#x5C31;&#x6015;&#x89C9;&#x8FDF;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;&#x4E24;&#x79CD;&#x4F5B;&#x6559;&#x4FEE;&#x5FC3;&#x7684;&#x65B9;&#x6CD5;">&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;&#x4E24;&#x79CD;&#x4F5B;&#x6559;&#x4FEE;&#x5FC3;&#x7684;&#x65B9;&#x6CD5;</h2>
<p>&#x4E00;&#x79CD;&#x865A;&#x4E91;&#x6CD5;&#x5E08;&#x5F00;&#x793A;&#x8FC7;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x53BB;&#x7406;&#x4F1A;&#x5984;&#x5FF5;&#xFF0C;&#x5984;&#x5FF5;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x7BA1;&#x5B83;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5FF5;&#x8D77;&#x4E0D;&#x968F;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x8DDF;&#x968F;&#x5984;&#x5FF5;&#xFF0C;&#x8DDF;&#x968F;&#x5984;&#x5FF5;&#x5C31;&#x662F;&#x5728;&#x5F3A;&#x5316;&#x5B83;&#xFF0C;&#x4E0D;&#x8DDF;&#x968F;&#x5C31;&#x662F;&#x65AD;&#xFF01;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x662F;&#x8DDF;&#x7740;&#x90AA;&#x5FF5;&#x8DD1;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x610F;&#x6DEB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#xFF0C;&#x90AA;&#x5FF5;&#x5DF2;&#x7ECF;&#x8D77;&#x52BF;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x5C0F;&#x706B;&#x661F;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x5927;&#x706B;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x65AD;&#x610F;&#x6DEB;&#x5C31;&#x6BD4;&#x8F83;&#x88AB;&#x52A8;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x6700;&#x4F73;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x53EB;&#x8F6C;&#x5FF5;&#x6CD5;&#xFF0C;&#x5F53;&#x610F;&#x6DEB;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x7ACB;&#x523B;&#x8F6C;&#x6210;&#x4F5B;&#x53F7;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x53EA;&#x662F;&#x610F;&#x6DEB;&#xFF0C;&#x5305;&#x62EC;&#x8D2A;&#x55D4;&#x75F4;&#x7B49;&#x5984;&#x5FF5;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#xFF0C;&#x9A6C;&#x4E0A;&#x8F6C;&#x6210;&#x4F5B;&#x53F7;&#xFF0C;&#x4E00;&#x53E5;&#x201C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x201D;&#x5C31;&#x8F6C;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x7528;&#x5F97;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6211;&#x672C;&#x4EBA;&#x4FE1;&#x4F5B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5BF9;&#x6211;&#x5F88;&#x7BA1;&#x7528;&#xFF0C;&#x6709;&#x4F5B;&#x7F18;&#x7684;&#x6212;&#x53CB;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E0B;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x6212;&#x8272;&#x6210;&#x529F;&#xFF0C;&#x610F;&#x6DEB;&#x5173;&#x5FC5;&#x987B;&#x8FC7;&#x3002;</p>
<p>&#x8EAB;&#x4F53;&#x8981;&#x6062;&#x590D;&#xFF0C;&#x9891;&#x9057;&#x5173;&#x5FC5;&#x987B;&#x8FC7;&#x3002;</p>
<p>&#x6212;&#x8272;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x610F;&#x5FD7;&#x529B;&#x5F3A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6212;&#x6389;&#xFF0C;&#x6212;&#x8272;&#x8981;&#x6210;&#x529F;&#xFF0C;&#x5FC5;&#x987B;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x63D0;&#x9AD8;&#x89C9;&#x609F;&#x548C;&#x5B9A;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x671B;&#x5F7B;&#x5E95;&#x6212;&#x9664;&#xFF0C;&#x4E00;&#x65E6;&#x505C;&#x6B62;&#x5B66;&#x4E60;&#x548C;&#x653E;&#x677E;&#x8B66;&#x60D5;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x7834;&#x6212;&#x3002;&#x6212;&#x8272;&#x5FC5;&#x987B;&#x4E13;&#x4E1A;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x4E13;&#x4E1A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x804C;&#x4E1A;&#x73A9;&#x5BB6;&#x548C;&#x4E1A;&#x4F59;&#x73A9;&#x5BB6;&#x4E4B;&#x5206;&#xFF0C;&#x7BEE;&#x7403;&#x6709;&#x804C;&#x4E1A;&#x7BEE;&#x7403;&#x548C;&#x4E1A;&#x4F59;&#x7BEE;&#x7403;&#x4E4B;&#x5206;&#xFF0C;&#x6212;&#x8272;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x8BA9;&#x81EA;&#x5DF1;&#x6212;&#x5F97;&#x66F4;&#x4E13;&#x4E1A;&#x66F4;&#x5230;&#x4F4D;&#x3002;&#x4E0D;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x53D8;&#x5F97;&#x4E13;&#x4E1A;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x5904;&#x5728;&#x83DC;&#x9E1F;&#x7EA7;&#x522B;&#xFF0C;&#x8981;&#x60F3;&#x5F7B;&#x5E95;&#x6212;&#x8272;&#x6210;&#x529F;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x6709;&#x89C9;&#x609F;&#x6709;&#x5584;&#x6839;&#x7684;&#x4EBA;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x5B66;&#x4E60;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x6240;&#x9886;&#x609F;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x7684;&#x89C9;&#x609F;&#x548C;&#x5B9A;&#x529B;&#x63D0;&#x9AD8;&#x5F97;&#x5C31;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x6211;&#x5728;&#x6212;&#x8272;&#x5427;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x53D1;&#x73B0;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x8FDB;&#x6B65;&#x5F88;&#x5FEB;&#xFF0C;&#x89C9;&#x609F;&#x5F88;&#x9AD8;&#x3002;&#x800C;&#x6709;&#x90E8;&#x5206;&#x6212;&#x53CB;&#xFF0C;&#x6212;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x6212;&#x8272;&#x610F;&#x8BC6;&#x8FD8;&#x662F;&#x5F88;&#x6A21;&#x7CCA;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x8FD8;&#x662F;&#x8BA4;&#x8BC6;&#x4E0D;&#x6E05;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x6212;&#x8272;&#x8FD8;&#x6709;&#x7591;&#x60D1;&#xFF0C;&#x7ACB;&#x573A;&#x8FD8;&#x4E0D;&#x591F;&#x575A;&#x5B9A;&#xFF0C;&#x90A3;&#x8981;&#x6212;&#x8272;&#x6210;&#x529F;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x75F4;&#x4EBA;&#x8BF4;&#x68A6;&#x3002;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6539;&#x9020;&#x601D;&#x60F3;&#xFF0C;&#x8BA9;&#x601D;&#x60F3;&#x8BA4;&#x8BC6;&#x6709;&#x4E86;&#x98DE;&#x8DC3;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5F7B;&#x5E95;&#x6212;&#x9664;&#xFF0C;&#x6C38;&#x4E0D;&#x590D;&#x624B;&#xFF01;</p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x53CD;&#x590D;&#x73B0;&#x8C61;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x53CD;&#x590D;&#x73B0;&#x8C61;</h2>
<p>&#x6709;&#x4E9B;&#x6212;&#x53CB;&#x4F1A;&#x95EE;&#xFF0C;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x548C;&#x53CD;&#x590D;&#x73B0;&#x8C61;&#x6709;&#x4F55;&#x533A;&#x522B;&#xFF1F;&#x8FD9;&#x4E24;&#x8005;&#x7684;&#x5171;&#x540C;&#x70B9;&#x90FD;&#x662F;&#x8EAB;&#x4F53;&#x4F1A;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x4F46;&#x4E24;&#x8005;&#x8FD8;&#x662F;&#x6709;&#x6240;&#x533A;&#x522B;&#x7684;&#x3002;&#x533A;&#x522B;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x4E00;&#x822C;&#x5728;&#x6212;&#x8272;&#x540E;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x4F1A;&#x51FA;&#x75C7;&#x72B6;&#xFF0C;&#x6709;&#x4E9B;&#x6212;&#x53CB;&#x6212;&#x8272;&#x524D;&#x6CA1;&#x4E8B;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x5C31;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6212;&#x8272;&#x540E;&#x6B63;&#x6C14;&#x6709;&#x6240;&#x6062;&#x590D;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x75C5;&#x90AA;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x663E;&#x73B0;&#xFF0C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x75C7;&#x72B6;&#x4F1A;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x6212;&#x53CB;&#x4E0D;&#x61C2;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4E00;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x5C31;&#x614C;&#x4E86;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x53C8;&#x6389;&#x8FDB;SY&#x9677;&#x9631;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x6212;&#x8272;&#x6210;&#x529F;&#x5FC5;&#x987B;&#x5EFA;&#x7ACB;&#x8D77;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5426;&#x5219;&#x53EA;&#x6709;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x800C;&#x53CD;&#x590D;&#x73B0;&#x8C61;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x5C31;&#x6BD4;&#x8F83;&#x5927;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x6212;&#x8272;&#x540E;3&#x4E2A;&#x6708;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x6709;&#x4EBA;&#x662F;&#x6212;&#x8272;&#x534A;&#x5E74;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x6709;&#x4EBA;&#x4E00;&#x5E74;&#x5DE6;&#x53F3;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x636E;&#x6211;&#x7814;&#x7A76;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x5728;&#x9057;&#x7CBE;&#x540E;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x6700;&#x8FD1;&#x71AC;&#x591C;&#x3001;&#x52B3;&#x7D2F;&#x3001;&#x4E45;&#x5750;&#x3001;&#x751F;&#x6C14;&#x3001;&#x996E;&#x98DF;&#x4E0D;&#x8282;&#x3001;&#x611F;&#x5192;&#x7B49;&#x539F;&#x56E0;&#xFF0C;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x5F53;&#x4F60;&#x8FD8;&#x6CA1;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#x65F6;&#xFF0C;&#x9057;&#x7CBE;&#x4E43;&#x81F3;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x90FD;&#x4F1A;&#x4F24;&#x5230;&#x80BE;&#x6C14;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x53CD;&#x590D;&#x75C7;&#x72B6;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5B63;&#x8282;&#x8F6C;&#x6362;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x5B63;&#x8282;&#x4EBA;&#x4F53;&#x7684;&#x9633;&#x6C14;&#x6C34;&#x5E73;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x822C;&#x5728;&#x5B63;&#x8282;&#x8F6C;&#x6362;&#x65F6;&#x5BB9;&#x6613;&#x51FA;&#x70B9;&#x75C7;&#x72B6;&#x3002;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x597D;&#x597D;&#x4F11;&#x606F;&#x51E0;&#x5929;&#xFF0C;&#x6309;&#x65F6;&#x4F5C;&#x606F;&#xFF0C;&#x4FDD;&#x6301;&#x996E;&#x98DF;&#x6E05;&#x6DE1;&#xFF0C;&#x75C7;&#x72B6;&#x4F1A;&#x6162;&#x6162;&#x6D88;&#x5931;&#x7684;&#x3002;</p>
<h2 id="&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x55DC;&#x7761;&#x75C7;&#x72B6;">&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x55DC;&#x7761;&#x75C7;&#x72B6;</h2>
<p>&#x80BE;&#x865A;&#x7684;&#x8868;&#x73B0;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x8BCD;&#x53EB;&#x201C;&#x55DC;&#x5367;&#x61D2;&#x52A8;&#x201D;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;SY&#x540E;&#xFF0C;&#x4E43;&#x81F3;&#x9057;&#x7CBE;&#x540E;&#xFF0C;&#x4EBA;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x53D8;&#x61D2;&#x4E86;&#x53D8;&#x5F97;&#x7231;&#x7761;&#x89C9;&#xFF0C;&#x7761;&#x4E0D;&#x9192;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x56E0;&#x4E3A;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x4F1A;&#x901A;&#x8FC7;SY&#x6765;&#x8BA9;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x56F0;&#x5026;&#x611F;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x5165;&#x7761;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#xFF0C;&#x5F53;&#x80BE;&#x6C14;&#x4F24;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x7761;&#x7720;&#x969C;&#x788D;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4F60;&#x7761;&#x524D;SY&#xFF0C;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x7761;&#x524D;SY&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5FC5;&#x987B;&#x53CA;&#x65F6;&#x7EA0;&#x6B63;&#x5B83;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x68F5;&#x6811;&#x957F;&#x6B6A;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x5F04;&#x6B63;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x5B83;&#x987A;&#x7740;&#x6B6A;&#x52B2;&#x957F;&#x3002;</p>
<p>&#x5206;&#x4EAB;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF1A;</p>
<p>&#x3010;&#x6211;14&#x5C81;&#x65F6;&#x5F00;&#x59CB;&#x6709;SY&#x53F2;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x9891;&#x7E41;&#xFF0C;&#x4E0D;&#x8FC7;&#x540E;&#x6765;&#x77E5;&#x9053;&#x4E86;SY&#x5BF9;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x5C31;&#x505C;&#x6B62;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x665A;&#x4E0A;&#x7ECF;&#x5E38;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x767D;&#x5929;&#x5934;&#x6655;&#x8111;&#x6DA8;&#xFF0C;&#x8170;&#x90E8;&#x9178;&#x75DB;&#xFF0C;&#x5C0F;&#x4FBF;&#x53D1;&#x9EC4;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;SY&#x8FC7;&#x5EA6;&#x5BFC;&#x81F4;&#x4E86;&#x80BE;&#x865A;&#x554A;&#xFF01;&#x6211;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x6211;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x5E74;&#x6CA1;&#x7761;&#x4E2A;&#x597D;&#x89C9;&#x4E86;&#xFF01;&#x3011;</p>
<p>&#x6709;&#x7761;&#x524D;SY&#x4E60;&#x60EF;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5FC5;&#x987B;&#x7EA0;&#x6B63;&#x8FD9;&#x4E00;&#x4E60;&#x60EF;&#xFF0C;&#x4E60;&#x60EF;&#x7684;&#x529B;&#x91CF;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x514B;&#x670D;&#x5B83;&#xFF0C;&#x5426;&#x5219;&#x7B49;&#x5F85;&#x4F60;&#x7684;&#x5C31;&#x662F;&#x75C7;&#x72B6;&#x3002;SY&#x540E;&#x55DC;&#x5367;&#x61D2;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6C14;&#x865A;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x6709;&#x4EBA;1&#x6B21;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x8FDE;&#x7740;&#x6765;2&#x6B21;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x5C06;&#x6765;&#x80AF;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x65E9;&#x6CC4;&#x9633;&#x75FF;&#x503E;&#x5411;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x6B32;&#x4E0D;&#x53EF;&#x5F3A;&#x3001;&#x6B32;&#x5F3A;&#x5219;&#x6BC1;&#x201D;&#xFF0C;&#x5FC5;&#x987B;&#x61C2;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002; </p>
<p>&#x6700;&#x540E;&#x6765;&#x8C08;&#x4E0B;&#x538B;&#x529B;&#x5BFC;&#x81F4;&#x7684;SY&#x95EE;&#x9898;</p>
<p>&#x636E;&#x6211;&#x7814;&#x7A76;&#x548C;&#x603B;&#x7ED3;&#xFF0C;&#x4E00;&#x822C;&#x6212;&#x53CB;&#x4E2D;&#x666E;&#x904D;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x79CD;&#x4E0D;&#x826F;&#x503E;&#x5411;&#xFF1A;</p>
<ol>
<li>&#x7761;&#x524D;SY&#xFF1A;&#x5C31;&#x662F;&#x901A;&#x8FC7;SY&#x6765;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x5BB9;&#x6613;&#x5165;&#x7761;&#xFF0C;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x592A;&#x4F24;&#x80BE;&#x6C14;&#xFF0C;&#x79EF;&#x7D2F;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x53CD;&#x800C;&#x7761;&#x4E0D;&#x7740;&#x3002;</li>
<li>&#x538B;&#x529B;&#x5BFC;&#x81F4;&#x7684;SY&#xFF1A;&#x5C31;&#x662F;&#x628A;&#x538B;&#x529B;&#x53D8;&#x6210;SY&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E5F;&#x6781;&#x5176;&#x666E;&#x904D;&#x3002;</li>
</ol>
<p>&#x7761;&#x524D;SY&#x6211;&#x4E0A;&#x9762;&#x8BB2;&#x5230;&#x8FC7;&#x4E86;&#xFF0C;&#x4E0B;&#x9762;&#x5C31;&#x6765;&#x8C08;&#x8C08;&#x538B;&#x529B;&#x5BFC;&#x81F4;&#x7684;SY&#x3002;</p>
<p>&#x538B;&#x529B;&#x5BFC;&#x81F4;&#x7684;SY&#xFF0C;&#x5206;&#x4E3A;&#x597D;&#x51E0;&#x90E8;&#x5206;&#xFF0C;&#x6709;&#x6C42;&#x804C;&#x538B;&#x529B;&#x3001;&#x5B66;&#x4E1A;&#x538B;&#x529B;&#x3001;&#x7236;&#x6BCD;&#x7684;&#x538B;&#x529B;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x538B;&#x529B;&#x7B49;&#xFF0C;&#x4EBA;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x4F1A;&#x53D7;&#x5230;&#x5404;&#x65B9;&#x9762;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x53E5;&#x8BDD;&#x53EB;&#xFF1A;&#x751F;&#x5BB9;&#x6613;&#xFF0C;&#x6D3B;&#x5BB9;&#x6613;&#xFF0C;&#x751F;&#x6D3B;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x6211;&#x9047;&#x89C1;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x6C42;&#x804C;&#x5931;&#x8D25;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x8001;&#x677F;&#x9A82;&#xFF0C;&#x88AB;&#x7236;&#x6BCD;&#x9A82;&#xFF0C;&#x5FC3;&#x4E2D;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#xFF0C;&#x7CBE;&#x795E;&#x538B;&#x529B;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x5BFB;&#x6C42;SY&#x7684;&#x6170;&#x85C9;&#xFF0C;&#x5E0C;&#x671B;&#x901A;&#x8FC7;SY&#x6765;&#x6446;&#x8131;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x4EE5;&#x524D;&#x4E5F;&#x7ECF;&#x5E38;&#x8FD9;&#x6837;&#xFF0C;&#x88AB;&#x9A82;&#x4E86;&#x6216;&#x8005;&#x6CA1;&#x8003;&#x597D;&#xFF0C;&#x665A;&#x4E0A;&#x80AF;&#x5B9A;SY&#xFF0C;&#x597D;&#x50CF;SY&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x6CC4;&#x7684;&#x51FA;&#x53E3;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;SY&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x7D2F;&#x641E;&#x7A7A;&#x865A;&#xFF0C;&#x7136;&#x540E;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x60F3;&#xFF0C;&#x4E00;&#x5929;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x53D1;&#x6CC4;&#x7684;&#x65B9;&#x6CD5;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x5065;&#x5EB7;&#x662F;&#x6709;&#x635F;&#x5BB3;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x7F13;&#x89E3;&#x7CBE;&#x795E;&#x538B;&#x529B;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x662F;&#x5F0A;&#x5927;&#x4E8E;&#x5229;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x4E0D;&#x826F;&#x503E;&#x5411;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x538B;&#x529B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x6765;&#x758F;&#x5BFC;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x901A;&#x8FC7;SY&#xFF0C;&#x6BD4;&#x5982;&#x8FD0;&#x52A8;&#x65B9;&#x5F0F;&#x5C31;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x5F53;&#x7136;&#x8981;&#x6CE8;&#x610F;&#x9002;&#x91CF;&#x8FD0;&#x52A8;&#x3002;&#x6211;&#x63D0;&#x5021;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x6CE8;&#x91CD;&#x8C03;&#x5FC3;&#xFF0C;&#x538B;&#x529B;&#x4F7F;&#x4F60;&#x7684;&#x5FC3;&#x7406;&#x5931;&#x8861;&#xFF0C;&#x4F60;&#x8981;&#x5B66;&#x4F1A;&#x628A;&#x5B83;&#x8C03;&#x6574;&#x5230;&#x5E73;&#x8861;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4FDD;&#x6301;&#x5728;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x79CD;&#x8C03;&#x5FC3;&#x7684;&#x80FD;&#x529B;&#x5C31;&#x662F;&#x60C5;&#x7EEA;&#x7BA1;&#x7406;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x591A;&#x770B;&#x770B;&#x60C5;&#x5546;&#x65B9;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x5BF9;&#x5927;&#x5BB6;&#x66F4;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p>
<p>&#x6211;&#x54A8;&#x8BE2;&#x7684;&#x6212;&#x53CB;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7834;&#x6212;&#x5C31;&#x662F;&#x60C5;&#x7EEA;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x6682;&#x65F6;&#x7684;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#xFF0C;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x5C31;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x7834;&#x6212;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x723D;&#xFF0C;&#x6CA1;&#x5904;&#x53D1;&#x6CC4;&#xFF0C;&#x4E0D;&#x5982;SY&#x5427;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#x822C;&#x5730;&#x7834;&#x6212;SY&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x5927;&#x5BB6;&#x80FD;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#x60C5;&#x7EEA;&#x7BA1;&#x7406;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#xFF0C;&#x6212;&#x8272;&#x624D;&#x6709;&#x671B;&#x5F7B;&#x5E95;&#x6210;&#x529F;&#xFF0C;&#x6C38;&#x4E0D;&#x590D;&#x624B;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="016.html" class="navigation navigation-prev " aria-label="Previous page: 第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="018.html" class="navigation navigation-next " aria-label="Next page: 第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY","level":"1.19","depth":1,"next":{"title":"第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒","level":"1.20","depth":1,"path":"list/018.md","ref":"list/018.md","articles":[]},"previous":{"title":"第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数","level":"1.18","depth":1,"path":"list/016.md","ref":"list/016.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","-lunr","-search","search-pro","github","splitter","baiduana","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhangjikai"},"livereload":{},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"baiduana":{},"baidu":{"token":"6a50a03001d2382d192fd6d45827a32f"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/017.md","mtime":"2019-12-31T09:36:25.669Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T10:23:38.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-baiduana/baidu_gitbook.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

