
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="019.html" />
    
    
    <link rel="prev" href="017.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6700;&#x8FD1;&#x89E3;&#x7B54;&#x6212;&#x53CB;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x56E0;&#x4E3A;SY&#x5F97;&#x4E86;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x6BD4;&#x8F83;&#x5173;&#x6CE8;&#x524D;&#x5217;&#x817A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F1A;&#x53BB;&#x524D;&#x5217;&#x817A;&#x7684;&#x8D34;&#x5427;&#x548C;&#x524D;&#x5217;&#x817A;&#x7684;&#x8BBA;&#x575B;&#x5B66;&#x4E60;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x8D34;&#x5427;&#x5C31;&#x4E0D;&#x7528;&#x53BB;&#x4E86;&#xFF0C;&#x865A;&#x5047;&#x7684;&#x5E7F;&#x544A;&#x4FE1;&#x606F;&#x6EE1;&#x5929;&#x98DE;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x7684;&#x8BBA;&#x575B;&#x5012;&#x662F;&#x53EF;&#x4EE5;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x91CC;&#x4E5F;&#x5145;&#x65A5;&#x7740;&#x4E00;&#x79CD;&#x9519;&#x8BEF;&#x7684;&#x601D;&#x60F3;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x503E;&#x5411;&#x5F88;&#x5177;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x60A3;&#x8005;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x6D17;&#x8111;&#xFF0C;&#x4F1A;&#x5F88;&#x8BA4;&#x540C;&#x90A3;&#x79CD;&#x601D;&#x60F3;&#xFF0C;&#x4E0D;&#x4EC5;&#x8BA4;&#x540C;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BA3;&#x4F20;&#x90A3;&#x79CD;&#x601D;&#x60F3;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x5C31;&#x662F;&#x7981;&#x6B32;&#x5BF9;&#x524D;&#x5217;&#x817A;&#x4F1A;&#x6709;&#x635F;&#x5BB3;&#xFF0C;&#x5FC5;&#x987B;&#x5B9A;&#x671F;&#x6392;&#x7CBE;&#xFF0C;&#x5426;&#x5219;&#x524D;&#x5217;&#x817A;&#x708E;&#x4F1A;&#x52A0;&#x91CD;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x6709;&#x70B9;&#x9605;&#x5386;&#x7684;&#x6212;&#x53CB;&#x90FD;&#x770B;&#x8FC7;&#xFF0C;&#x6211;&#x5F53;&#x5E74;&#x4E5F;&#x88AB;&#x7C7B;&#x4F3C;&#x7684;&#x89C2;&#x70B9;&#x5BB3;&#x8FC7;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x6212;&#x8272;&#x540E;&#xFF0C;&#x7684;&#x786E;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x75C7;&#x72B6;&#x6709;&#x6240;&#x52A0;&#x91CD;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x6B63;&#x6C14;&#x4E00;&#x6062;&#x590D;&#xFF0C;&#x75C5;&#x90AA;&#x81EA;&#x7136;&#x4F1A;&#x663E;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x52A0;&#x91CD;&#x4E86;&#xFF0C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x75C7;&#x72B6;&#x4F1A;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6212;&#x8272;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x8054;&#x60F3;&#x5230;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#xFF0C;&#x9A6C;&#x4E0A;&#x53C8;&#x5F00;&#x59CB;SY&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x53C8;&#x6389;&#x8FDB;&#x4E86;SY&#x9677;&#x9631;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x4F1A;&#x53D8;&#x5F97;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x6587;&#x7AE0;&#x8BF4;&#x8981;&#x5B9A;&#x671F;&#x6392;&#x7CBE;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x653E;&#x7EB5;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x771F;&#x662F;&#x5927;&#x9519;&#x7279;&#x9519;&#x4E86;&#xFF0C;&#x6211;&#x6562;&#x80AF;&#x5B9A;&#xFF0C;&#x5199;&#x51FA;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x8BA4;&#x8BC6;&#x4E0A;&#x6709;&#x76F2;&#x533A;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x53EA;&#x662F;&#x88AB;&#x67D0;&#x79CD;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x7406;&#x8BBA;&#x6240;&#x8BEF;&#x5BFC;&#xFF0C;&#x7ED3;&#x679C;&#x5199;&#x51FA;&#x8FD9;&#x4E48;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4EE5;&#x8BB9;&#x4F20;&#x8BB9;&#xFF0C;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x771F;&#x662F;&#x5047;&#x4F20;&#x4E07;&#x5377;&#x4E66;&#x3002;&#x73B0;&#x5728;&#x524D;&#x5217;&#x817A;&#x708E;&#x60A3;&#x8005;&#x666E;&#x904D;&#x90FD;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x4E0D;&#x6392;&#x7CBE;&#x6709;&#x5BB3;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x601D;&#x60F3;&#x662F;&#x5B8C;&#x5168;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5BB3;&#x4EBA;&#x532A;&#x6D45;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x79CD;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x8BBA;&#x4F1A;&#x5927;&#x884C;&#x5176;&#x9053;&#x5462;&#xFF1F;</p>
<p>&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#x8FD9;&#x662F;&#x9634;&#x8C0B;&#x8BBA;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x8FD9;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x7537;&#x79D1;&#x533B;&#x9662;&#x9760;&#x4EC0;&#x4E48;&#x8D5A;&#x94B1;&#xFF1F;&#x524D;&#x5217;&#x817A;&#x708E;&#x60A3;&#x8005;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x6536;&#x5165;&#x4E4B;&#x4E00;&#xFF0C;&#x4E00;&#x8FDB;&#x53BB;&#x5C31;&#x662F;&#x4E00;&#x901A;&#x68C0;&#x67E5;&#xFF0C;&#x5F88;&#x591A;&#x60A3;&#x8005;&#x68C0;&#x67E5;&#x8D39;&#x90FD;&#x51E0;&#x5343;&#xFF0C;&#x6CBB;&#x7597;&#x8D39;&#x4E0A;&#x4E07;&#x7684;&#x90FD;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x4F9D;&#x7136;&#x6CA1;&#x6839;&#x6CBB;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x82B1;&#x4E86;&#x4E0A;&#x4E07;&#x7684;&#x533B;&#x7597;&#x8D39;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x6CBB;&#x6108;&#xFF0C;&#x539F;&#x56E0;&#x4F55;&#x5728;&#xFF1F;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x76F4;&#x5230;&#x6B7B;&#x4EA1;&#xFF0C;&#x90FD;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#x60A3;&#x8005;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x65E0;&#x6CD5;&#x6CBB;&#x6108;&#x3002;</p>
<p>&#x4E00;&#x79CD;&#x601D;&#x60F3;&#x53EF;&#x4EE5;&#x6BD2;&#x5BB3;&#x6574;&#x6574;&#x51E0;&#x4EE3;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x4E0D;&#x7EA0;&#x6B63;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6BD2;&#x5BB3;&#x51E0;&#x5341;&#x4EE3;&#x4EBA;&#xFF0C;&#x592A;&#x53EF;&#x6015;&#x4E86;&#x3002;&#x540E;&#x9762;&#x7684;&#x63A8;&#x624B;&#x662F;&#x8C01;&#xFF1F;&#x6211;&#x60F3;&#x6709;3&#x79CD;&#x53EF;&#x80FD;&#xFF1A; </p>
<ol>
<li>75&#x515A;&#x6492;&#x64AD;&#x7684;&#xFF08;&#x81EA;&#x6170;&#x4E13;&#x5BB6;&#x4E00;&#x4F19;&#xFF09;</li>
<li>&#x7537;&#x79D1;&#x533B;&#x9662;&#x6545;&#x610F;&#x6492;&#x64AD;&#x7684;</li>
<li>&#x8BA4;&#x8BC6;&#x4E0A;&#x6709;&#x76F2;&#x533A;&#x7684;&#x4EBA;&#x60F3;&#x5F53;&#x7136;&#x7F16;&#x9020;&#x7684; </li>
</ol>
<p>&#x4E0B;&#x9762;&#x5C31;&#x662F;&#x6211;&#x5BF9;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x7B2C;11&#x70B9;&#x7684;&#x6307;&#x6B63;&#xFF0C;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x3010;11&#x3001;&#x7EB5;&#x6B32;&#x548C;&#x7981;&#x6B32;&#x90FD;&#x4F1A;&#x9020;&#x6210;&#x524D;&#x5217;&#x817A;&#x7684;&#x8FC7;&#x5EA6;&#x5145;&#x8840;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x597D;&#x8FD9;&#x4E2A;&#x5C3A;&#x5EA6;&#xFF1A;&#x6CA1;&#x6709;&#x6027;&#x7684;&#x751F;&#x7406;&#x9700;&#x6C42;&#x65F6;&#x4E0D;&#x8981;&#x8FDB;&#x884C;&#x6027;&#x4EA4;&#xFF0C;&#x800C;&#x6709;&#x4E86;&#x6027;&#x7684;&#x751F;&#x7406;&#x9700;&#x6C42;&#x65F6;&#x5C31;&#x8981;&#x987A;&#x5176;&#x81EA;&#x7136;&#xFF0C;&#x8BA9;&#x6027;&#x51B2;&#x52A8;&#x80FD;&#x91CF;&#x5F97;&#x5230;&#x5408;&#x7406;&#x7684;&#x6E32;&#x6CC4;&#x3002;&#x4FDD;&#x8BC1;&#x89C4;&#x5F8B;&#x7684;&#x6027;&#x751F;&#x6D3B;&#x548C;&#x6027;&#x4F34;&#x4FA3;&#xFF0C;&#x6CA1;&#x6709;&#x7ED3;&#x5A5A;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x624B;&#x6DEB;&#xFF0C;&#x901A;&#x5E38;4-7&#x5929;&#x6392;&#x7CBE;&#x4E00;&#x6B21;&#x3002;&#x3011;</p>
<p>&#x7F51;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x7684;&#x8BBA;&#x70B9;&#x90FD;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#x5F88;&#x591A;&#x65E0;&#x5BB3;&#x8BBA;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x8BBA;&#x70B9;&#xFF0C;&#x5BF9;&#x65B0;&#x4EBA;&#x6216;&#x8005;&#x4F53;&#x9A8C;&#x8BA4;&#x8BC6;&#x4E0D;&#x6DF1;&#x523B;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x5177;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#x7684;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x8FA8;&#x522B;&#x771F;&#x4F2A;&#x5462;&#xFF1F;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x627E;&#x8FC7;&#x6765;&#x4EBA;&#xFF0C;&#x627E;&#x771F;&#x5B9E;&#x7684;&#x6848;&#x4F8B;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x8FC7;&#x6765;&#x4EBA;&#xFF0C;&#x6211;&#x7684;&#x8BBA;&#x8FF0;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x3010;&#x7981;&#x6B32;&#x4F1A;&#x5BFC;&#x81F4;&#x524D;&#x5217;&#x817A;&#x8FC7;&#x5EA6;&#x5145;&#x8840;&#x3011;&#xFF1A;&#x8FD9;&#x4E00;&#x6761;&#x6211;&#x4E0D;&#x6562;&#x82DF;&#x540C;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x6CA1;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x7981;&#x6B32;&#x4F1A;&#x5BFC;&#x81F4;&#x5145;&#x8840;&#x3002;</p>
<p>&#x3010;&#x800C;&#x6709;&#x4E86;&#x6027;&#x7684;&#x751F;&#x7406;&#x9700;&#x6C42;&#x65F6;&#x5C31;&#x8981;&#x987A;&#x5176;&#x81EA;&#x7136;&#x3011;&#xFF1A;&#x8FD9;&#x4E00;&#x6761;&#x4E5F;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0A;&#x763E;&#x540E;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x6027;&#x7684;&#x751F;&#x7406;&#x9700;&#x6C42;&#xFF0C;&#x96BE;&#x9053;&#x6BCF;&#x5929;&#x90FD;&#x8981;SY&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x81EA;&#x6BC1;&#xFF0C;&#x65E0;&#x6570;&#x6212;&#x53CB;&#x7684;&#x6848;&#x4F8B;&#x5DF2;&#x7ECF;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x3010;&#x6CA1;&#x6709;&#x7ED3;&#x5A5A;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x624B;&#x6DEB;&#x3011;&#xFF1A;&#x8FD9;&#x4E00;&#x70B9;&#x6211;&#x66F4;&#x4E0D;&#x6562;&#x8BA4;&#x540C;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x80BE;&#x6C14;&#x90FD;&#x4E8F;&#x635F;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x4F24;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x96BE;&#x9053;&#x8FD8;&#x8981;SY&#xFF1F;&#x8FD9;&#x53EA;&#x4F1A;&#x5F62;&#x6210;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x6C38;&#x8FDC;&#x522B;&#x60F3;&#x75CA;&#x6108;&#x4E86;&#x3002;&#x4F60;&#x81EA;&#x5DF1;&#x60F3;&#x60F3;&#xFF0C;&#x4F60;SY&#x524D;&#x6709;&#x524D;&#x5217;&#x817A;&#x708E;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x3002;&#x73B0;&#x5728;&#x56E0;&#x4E3A;SY&#x5F97;&#x4E86;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x8FD8;&#x5962;&#x671B;&#x901A;&#x8FC7;SY&#x6765;&#x63A7;&#x5236;&#x524D;&#x5217;&#x817A;&#x708E;&#xFF0C;&#x8FD9;&#x4E0D;&#x8352;&#x8C2C;&#x5417;&#xFF1F;</p>
<p>&#x3010;&#x8981;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x597D;&#x8FD9;&#x4E2A;&#x5C3A;&#x5EA6;&#x3011;&#xFF1A;&#x5199;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;SY&#x7684;&#x9AD8;&#x5EA6;&#x6210;&#x763E;&#x6027;&#xFF0C;&#x4E00;&#x65E6;&#x6210;&#x763E;&#xFF0C;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#xFF0C;&#x4F60;&#x662F;&#x88AB;&#x763E;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x3002;</p>
<p>&#x6211;&#x539F;&#x6765;&#x524D;&#x5217;&#x817A;&#x708E;&#x4E5F;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#xFF0C;&#x5C3F;&#x9891;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x505A;&#x8FC7;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x7684;&#x68C0;&#x67E5;&#xFF0C;&#x663E;&#x793A;&#x6709;&#x708E;&#x75C7;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x7981;&#x6B32;2&#x5E74;&#x591A;&#xFF0C;&#x5C3F;&#x9891;&#x5F7B;&#x5E95;&#x597D;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x8170;&#x75DB;&#x4E86;&#xFF0C;&#x5C0F;&#x8179;&#x4E5F;&#x4E0D;&#x6DA8;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x7684;&#x6B6A;&#x7406;&#xFF0C;&#x90A3;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x4F1A;&#x5C3F;&#x9891;&#xFF0C;&#x6C38;&#x8FDC;&#x522B;&#x60F3;&#x597D;&#x4E86;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x76F8;&#x4FE1;&#x8FC7;&#x4E0D;&#x6392;&#x7CBE;&#x6709;&#x5BB3;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5341;&#x51E0;&#x5E74;&#x4E86;&#x524D;&#x5217;&#x817A;&#x708E;&#x90FD;&#x6CA1;&#x597D;&#xFF0C;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x6B21;&#x533B;&#x751F;&#xFF0C;&#x5403;&#x4E86;&#x5F88;&#x591A;&#x836F;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x53EA;&#x80FD;&#x7F13;&#x89E3;&#xFF0C;&#x65E0;&#x6CD5;&#x53BB;&#x6839;&#xFF01;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x597D;&#x4E86;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x7684;&#x75CA;&#x6108;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F7B;&#x5E95;&#x5730;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x518D;&#x7EB5;&#x6B32;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x4F1A;&#x590D;&#x53D1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x590D;&#x53D1;&#x7387;&#x4E3A;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x8BC6;&#x4E0A;&#x6709;&#x8BEF;&#x533A;&#xFF0C;&#x8FD8;&#x5728;&#x8BA4;&#x53EF;&#x6240;&#x8C13;&#x201C;4-7&#x5929;&#x6392;&#x7CBE;&#x4E00;&#x6B21;&#x201D;&#x7684;&#x8352;&#x8C2C;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x5403;&#x836F;&#x80FD;&#x75CA;&#x6108;&#x5417;&#xFF1F;NO&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x6CBB;&#x7597;&#x7ECF;&#x5386;&#x7684;&#x524D;&#x5217;&#x817A;&#x708E;&#x60A3;&#x8005;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x5403;&#x836F;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x75CA;&#x6108;&#xFF0C;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x6D88;&#x708E;&#x4E86;&#xFF0C;&#x65E0;&#x6CD5;&#x53BB;&#x6839;&#x3002;&#x73B0;&#x5728;&#x8FD8;&#x53D1;&#x660E;&#x51FA;&#x6765;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x6CBB;&#x7597;&#x5668;&#x68B0;&#x548C;&#x672F;&#x8BED;&#xFF0C;&#x4EC0;&#x4E48;&#x4E2A;&#x4F53;&#x5206;&#x578B;&#x7597;&#x6CD5;&#xFF0C;&#x4EC0;&#x4E48;&#x6700;&#x65B0;&#x667A;&#x6E90;&#x80BD;&#x901A;&#x5BFC;&#x6280;&#x672F;&#xFF0C;&#x4EC0;&#x4E48;STQ&#x5F3A;&#x6548;&#x8102;&#x819C;&#x6E17;&#x900F;&#x4FEE;&#x590D;&#x56E0;&#x5B50;&#xFF0C;&#x76F8;&#x4FE1;&#x5C06;&#x6765;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x66F4;&#x65B0;&#x7684;&#x5668;&#x68B0;&#x548C;&#x672F;&#x8BED;&#xFF0C;&#x4F46;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF1A;&#x5C31;&#x662F;&#x8BA9;&#x60A3;&#x8005;&#x638F;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x5148;&#x8FDB;&#x7684;&#x5668;&#x68B0;&#x4E00;&#x822C;&#x6CBB;&#x7597;&#x8D39;&#x7528;&#x90FD;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4E00;&#x4E2A;&#x7597;&#x7A0B;&#x51E0;&#x5343;&#x5143;&#x662F;&#x666E;&#x904D;&#x7684;&#x4EF7;&#x4F4D;&#x3002;&#x5982;&#x679C;&#x771F;&#x80FD;&#x5F7B;&#x5E95;&#x6CBB;&#x6108;&#xFF0C;&#x638F;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x4E5F;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x6CBB;&#x6108;&#xFF0C;&#x7167;&#x65E7;&#x590D;&#x53D1;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8981;&#x6CBB;&#x6108;&#x5FC5;&#x987B;&#x6539;&#x9020;&#x601D;&#x60F3;&#xFF0C;&#x4E09;&#x5206;&#x6CBB;&#x3001;&#x4E03;&#x5206;&#x517B;&#xFF0C;&#x6709;&#x4E86;&#x524D;&#x5217;&#x817A;&#x708E;&#x662F;&#x8981;&#x79EF;&#x6781;&#x6CBB;&#x7597;&#xFF0C;&#x4F46;&#x91CD;&#x5FC3;&#x5728;&#x517B;&#x751F;&#x4E0A;&#x9762;&#xFF0C;&#x517B;&#x751F;&#x5C31;&#x5305;&#x62EC;&#x4E86;&#x6212;&#x8272;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x5F53;&#x7136;&#x517B;&#x751F;&#x6DF1;&#x6709;&#x8BB2;&#x7A76;&#xFF0C;&#x6211;12&#x5B63;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x4E13;&#x95E8;&#x8BB2;&#x5230;&#x517B;&#x751F;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x3002;</p>
<p>&#x7981;&#x6B32;&#x662F;&#x5426;&#x6709;&#x5BB3;&#xFF0C;&#x6211;&#x5728;16&#x5B63;&#x7684;&#x6587;&#x7AE0;&#x5DF2;&#x7ECF;&#x9610;&#x8FF0;&#x8FC7;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x3002;</p>
<p>&#x8981;&#x7981;&#x6B32;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x8C03;&#x5FC3;&#xFF0C;&#x5982;&#x679C;YY&#x4E25;&#x91CD;&#xFF0C;&#x662F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4FEE;&#x5FC3;&#x529F;&#x592B;&#x5230;&#x4F4D;&#xFF0C;&#x7981;&#x6B32;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x5BB3;&#x7684;&#xFF0C;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x708E;&#x4F1A;&#x81EA;&#x6108;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6162;&#x524D;&#x60A3;&#x8005;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x6709;&#x6240;&#x89C9;&#x609F;&#xFF0C;&#x89C9;&#x609F;&#x540E;&#x5C31;&#x80FD;&#x7701;&#x533B;&#x836F;&#x8D39;&#xFF0C;&#x5426;&#x5219;&#x533B;&#x9662;&#x7684;&#x6CCC;&#x5C3F;&#x5916;&#x79D1;&#xFF0C;&#x8FD8;&#x4F1A;&#x5411;&#x4F60;&#x62DB;&#x624B;&#xFF0C;&#x6211;&#x6212;&#x8272;&#x524D;&#xFF0C;&#x7ECF;&#x5E38;&#x8DD1;&#x6CCC;&#x5C3F;&#x5916;&#x79D1;&#xFF0C;&#x6212;&#x8272;&#x540E;2&#x5E74;&#x591A;&#xFF0C;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x53BB;&#x8FC7;&#xFF0C;&#x533B;&#x836F;&#x8D39;&#x5C31;&#x8FD9;&#x6837;&#x7701;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x53CD;&#x6620;SY&#x540E;&#x7559;&#x4E0D;&#x4F4F;&#x94B1;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;SY&#x4F24;&#x4E86;&#x80BE;&#x6C14;&#xFF0C;&#x533B;&#x836F;&#x8D39;&#x82B1;&#x94B1;&#x5982;&#x6D41;&#x6C34;&#x3002;&#x5207;&#x8BB0;&#xFF01; </p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x7761;&#x7720;&#x95EE;&#x9898;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x7761;&#x7720;&#x95EE;&#x9898;</h2>
<p>&#x51FA;&#x73B0;&#x7761;&#x7720;&#x969C;&#x788D;&#x7684;&#x6212;&#x53CB;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x7C7B;&#xFF1A; </p>
<ol>
<li>&#x5931;&#x7720;</li>
<li>&#x96BE;&#x4EE5;&#x5165;&#x7761;&#xFF0C;&#x5165;&#x7761;&#x56F0;&#x96BE;</li>
<li>&#x591A;&#x68A6;</li>
<li>&#x65E9;&#x9192;&#xFF0C;&#x5305;&#x62EC;&#x534A;&#x591C;&#x9192;&#x6765;</li>
<li>&#x7761;&#x7720;&#x8868;&#x6D45;&#xFF0C;&#x7761;&#x7720;&#x8D28;&#x91CF;&#x5DEE;</li>
</ol>
<p>&#x7761;&#x7720;&#x7684;&#x786E;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7761;&#x7720;&#x8D28;&#x91CF;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x4E48;&#x8EAB;&#x4F53;&#x8981;&#x6062;&#x590D;&#x5C31;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x96BE;&#x4E86;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x7761;&#x7720;&#x969C;&#x788D;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4E00;&#x822C;SY&#x6212;&#x53CB;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;SY&#x5BFC;&#x81F4;&#x7684;&#x5FC3;&#x80BE;&#x4E0D;&#x4EA4;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E45;&#x89C6;&#x4F24;&#x809D;&#x8840;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x53E6;&#x5916;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x7684;&#x4EBA;&#x4E5F;&#x6781;&#x6613;&#x51FA;&#x73B0;&#x7761;&#x7720;&#x95EE;&#x9898;&#x3002;&#x7279;&#x522B;&#x662F;&#x71AC;&#x591C;&#xFF0C;&#x4E00;&#x822C;&#x71AC;&#x591C;&#x90FD;&#x8981;&#x4E45;&#x89C6;&#x4E45;&#x5750;&#xFF0C;&#x8FD9;&#x6837;&#x4F24;&#x8EAB;&#x4F53;&#x5C31;&#x6BD4;&#x8F83;&#x5389;&#x5BB3;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x6062;&#x590D;&#x7761;&#x7720;&#x8D28;&#x91CF;&#xFF0C;&#x5FC5;&#x987B;&#x8C03;&#x6574;&#x4F5C;&#x606F;&#xFF0C;&#x5C3D;&#x91CF;&#x5728;23&#x70B9;&#x4E4B;&#x524D;&#x4E0A;&#x5E8A;&#xFF0C;&#x7761;&#x4E0D;&#x7740;&#x5C31;&#x95ED;&#x76EE;&#x517B;&#x795E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x517B;&#x6210;&#x6B63;&#x5E38;&#x7684;&#x4F5C;&#x606F;&#x4E60;&#x60EF;&#xFF0C;&#x71AC;&#x591C;&#x5B9E;&#x5728;&#x592A;&#x4F24;&#x7CBE;&#x6C14;&#x795E;&#x3002;</p>
<p>&#x6709;&#x7684;&#x6212;&#x53CB;&#x665A;&#x4E0A;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x4E00;&#x95EE;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x559C;&#x6B22;&#x7761;&#x5348;&#x89C9;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4E00;&#x7761;&#x5348;&#x89C9;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x96BE;&#x4EE5;&#x5165;&#x7761;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x5C31;&#x4E0D;&#x7761;&#x5348;&#x89C9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x592A;&#x7D2F;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x7761;&#x5348;&#x89C9;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x665A;&#x4E0A;&#x5BB9;&#x6613;&#x5165;&#x7761;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x662F;&#x5076;&#x5C14;&#x4E00;&#x6B21;&#x7684;&#x7761;&#x7720;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#xFF0C;&#x5EFA;&#x8BAE;&#x8C03;&#x6574;&#x4F5C;&#x606F;&#xFF0C;&#x4E0D;&#x8981;&#x641E;&#x5F97;&#x592A;&#x7D2F;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x5B66;&#x4F1A;&#x8C03;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x592A;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x7761;&#x7720;&#x95EE;&#x9898;&#x5C31;&#x80FD;&#x81EA;&#x52A8;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5982;&#x679C;&#x662F;&#x987D;&#x56FA;&#x6027;&#x7684;&#x7761;&#x7720;&#x969C;&#x788D;&#xFF0C;&#x6BD4;&#x5982;&#x4E25;&#x91CD;&#x5931;&#x7720;&#x6216;&#x8005;&#x6301;&#x7EED;&#x7684;&#x65E9;&#x9192;&#x548C;&#x591A;&#x68A6;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x8BF4;&#x660E;&#x4F24;&#x5F97;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#x4E86;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x627E;&#x4E2A;&#x4E2D;&#x533B;&#x914D;&#x5408;&#x4E2D;&#x836F;&#x8C03;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x8981;&#x6CE8;&#x610F;&#x4F5C;&#x606F;&#x89C4;&#x5F8B;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#x4E0D;&#x4E45;&#x5750;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x8FD9;&#x6837;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x5927;&#x6982;&#x9700;&#x8981;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x3002;&#x6211;&#x5F53;&#x5E74;&#x591A;&#x68A6;&#x548C;&#x5931;&#x7720;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF0C;&#x5929;&#x5929;&#x505A;&#x68A6;&#xFF0C;&#x6709;&#x65F6;&#x5C31;&#x76F4;&#x63A5;&#x5931;&#x7720;&#x4E86;&#xFF0C;&#x975E;&#x5E38;&#x56F0;&#x6270;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x628A;&#x4F5C;&#x606F;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5B66;&#x4F1A;&#x4E86;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x624D;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4F24;&#x5F97;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF0C;&#x6240;&#x4EE5;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x5C31;&#x662F;&#x7981;&#x6B32;&#x52A0;&#x517B;&#x751F;&#xFF0C;&#x836F;&#x4E5F;&#x6CA1;&#x5403;&#xFF0C;&#x5C31;&#x9760;&#x81EA;&#x5DF1;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x75C5;&#x60C5;&#x4E25;&#x91CD;&#xFF0C;&#x90A3;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x53BB;&#x627E;&#x4E2A;&#x597D;&#x70B9;&#x7684;&#x4E2D;&#x533B;&#x914D;&#x5408;&#x4E2D;&#x836F;&#x8C03;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x6062;&#x590D;&#x80FD;&#x66F4;&#x5FEB;&#x4E9B;&#x3002;</p>
<p>&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x5FC5;&#x987B;&#x63D0;&#x9AD8;&#x7761;&#x7720;&#x8D28;&#x91CF;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x80FD;&#x5403;&#x80FD;&#x7761;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6062;&#x590D;&#x5F88;&#x5FEB;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x7761;&#x4E0D;&#x7740;&#x6216;&#x8005;&#x7761;&#x7720;&#x8D28;&#x91CF;&#x5DEE;&#xFF0C;&#x8FD9;&#x6837;&#x8981;&#x6062;&#x590D;&#x5C31;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#x4E86;&#x3002;&#x7761;&#x7720;&#x5C31;&#x50CF;&#x624B;&#x673A;&#x5145;&#x7535;&#xFF0C;&#x7535;&#x5145;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x4F55;&#x8C08;&#x6062;&#x590D;&#xFF1F; </p>
<h2 id="&#x6700;&#x540E;&#x6765;&#x8C08;&#x4E0B;&#x8D56;&#x5E8A;&#x7834;&#x6212;&#x548C;&#x5468;&#x672B;&#x7834;&#x6212;">&#x6700;&#x540E;&#x6765;&#x8C08;&#x4E0B;&#x8D56;&#x5E8A;&#x7834;&#x6212;&#x548C;&#x5468;&#x672B;&#x7834;&#x6212;</h2>
<p>&#x5F88;&#x591A;&#x6212;&#x53CB;&#x53CD;&#x6620;&#x8D56;&#x5E8A;&#x540E;&#x5C31;&#x5BB9;&#x6613;&#x7834;&#x6212;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5230;&#x5468;&#x672B;&#x5C31;&#x7834;&#x6212;&#xFF0C;&#x5E73;&#x65F6;&#x4E0A;&#x5B66;&#x6CA1;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x6211;&#x5F53;&#x5E74;&#x4E5F;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x4E00;&#x822C;&#x5B66;&#x751F;&#x515A;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x6211;&#x51E0;&#x5E74;&#x7684;&#x7814;&#x7A76;&#x548C;&#x6848;&#x4F8B;&#x5206;&#x6790;&#xFF0C;&#x53D1;&#x73B0;&#x4EBA;&#x5728;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x4E0B;&#x6781;&#x6613;&#x7834;&#x6212;&#xFF0C;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x5C31;&#x662F;&#xFF1A;&#x65E0;&#x804A;&#x3002;</p>
<p>&#x8D56;&#x5E8A;&#x65F6;&#x5176;&#x5B9E;&#x5F88;&#x65E0;&#x804A;&#xFF0C;&#x5C31;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x778E;&#x60F3;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x559C;&#x6B22;YY&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4E86;&#x6668;&#x52C3;&#xFF0C;&#x5C31;&#x5173;&#x6CE8;JJ&#x7684;&#x957F;&#x5EA6;&#x548C;&#x786C;&#x5EA6;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6781;&#x6613;&#x7834;&#x6212;&#x4E86;&#x3002;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x662F;&#xFF0C;&#x6709;&#x4E86;&#x6668;&#x52C3;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x5173;&#x6CE8;&#xFF0C;&#x8BA9;&#x5176;&#x81EA;&#x751F;&#x81EA;&#x706D;&#xFF0C;&#x4E0D;&#x5173;&#x6CE8;&#x4E0D;&#x52A9;&#x5FF5;&#xFF0C;&#x5B83;&#x81EA;&#x7136;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x5468;&#x672B;&#x65F6;&#xFF0C;&#x4EBA;&#x6BD4;&#x8F83;&#x7A7A;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x65E0;&#x804A;&#x60C5;&#x7EEA;&#xFF0C;&#x4E00;&#x7B49;&#x7236;&#x6BCD;&#x51FA;&#x95E8;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x52A8;&#x6B6A;&#x8111;&#x7B4B;&#x4E86;&#xFF0C;&#x5B66;&#x751F;&#x515A;&#x5B9A;&#x529B;&#x5C1A;&#x6D45;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E5F;&#x4E0D;&#x6DF1;&#x523B;&#xFF0C;&#x65E0;&#x804A;&#x65F6;&#x5FC3;&#x9B54;&#x5C31;&#x4F1A;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x5BB9;&#x6613;&#x7834;&#x6212;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x63D0;&#x9AD8;&#x89C9;&#x609F;&#x548C;&#x5B9A;&#x529B;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x9AD8;&#x5EA6;&#x8B66;&#x89C9;&#xFF0C;&#x4E0D;&#x80FD;&#x653E;&#x677E;&#x8B66;&#x60D5;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x83B7;&#x5F97;&#x8DB3;&#x591F;&#x7684;&#x5B9A;&#x529B;&#x540E;&#xFF0C;&#x65E0;&#x804A;&#x65F6;&#x5C31;&#x4E0D;&#x4F1A;&#x7834;&#x6212;&#x4E86;&#xFF0C;&#x5C31;&#x80FD;&#x771F;&#x6B63;&#x505A;&#x5230;&#x5FC3;&#x5730;&#x5149;&#x660E;&#x78CA;&#x843D;&#xFF0C;&#x4E0D;&#x6B3A;&#x6697;&#x5BA4;&#x3002;&#x8EAB;&#x6B63;&#x4E0D;&#x6015;&#x5F71;&#x5B50;&#x6B6A;&#xFF0C;&#x5F53;&#x4F60;&#x7684;&#x5FC3;&#x6B63;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x5728;&#x65E0;&#x804A;&#x65F6;&#x7834;&#x6212;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5E73;&#x65F6;&#x4E0A;&#x8BFE;&#x6CA1;&#x4E8B;&#xFF0C;&#x4E00;&#x5230;&#x5468;&#x672B;&#x65E0;&#x804A;&#x65F6;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x7834;&#x6212;&#x3002;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#xFF1A;&#x4E0D;&#x8981;&#x79BB;&#x5F00;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x5F53;&#x7136;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x8BB2;&#x5230;&#xFF0C;&#x5F53;&#x4F60;&#x538C;&#x5026;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x514B;&#x670D;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x4FDD;&#x6301;&#x4F4F;&#x6212;&#x8272;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x65B0;&#x7684;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x51E0;&#x904D;&#x4F60;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x5373;&#x53EF;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x6848;&#x4F8B;&#x5C31;&#x662F;&#x8B66;&#x949F;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x8B66;&#x793A;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x770B;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x5C31;&#x80FD;&#x8BA9;&#x4F60;&#x4FDD;&#x6301;&#x5728;&#x8B66;&#x60D5;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x65E6;&#x4F60;&#x538C;&#x5026;&#x4E86;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x6216;&#x8005;&#x51FA;&#x73B0;&#x677E;&#x61C8;&#x60C5;&#x7EEA;&#xFF0C;&#x90A3;&#x5C31;&#x6781;&#x6613;&#x7834;&#x6212;&#x4E86;&#x3002;&#x5207;&#x8BB0;&#xFF01;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x8D56;&#x5E8A;&#x4E60;&#x60EF;&#x7684;&#x6212;&#x53CB;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x8FD9;&#x4E00;&#x4E60;&#x60EF;&#xFF0C;&#x8981;&#x514B;&#x670D;&#x5FC5;&#x987B;&#x5148;&#x4E0B;&#x51B3;&#x5FC3;&#xFF0C;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x660E;&#x5929;&#x4E00;&#x9192;&#x5C31;&#x4E0B;&#x5E8A;&#xFF0C;&#x7EDD;&#x4E0D;&#x8D56;&#x5E8A;&#xFF0C;&#x51B3;&#x5FC3;&#x4E00;&#x5B9A;&#x8981;&#x5230;&#x4F4D;&#x3002;&#x51FA;&#x73B0;&#x65E0;&#x804A;&#x60C5;&#x7EEA;&#x65F6;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x8C03;&#x6574;&#x5FC3;&#x6001;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5145;&#x5B9E;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x5145;&#x5B9E;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#xFF0C;&#x53E4;&#x4EBA;&#x8BF4;&#x5B66;&#x4E60;&#x53EF;&#x4EE5;&#x201C;&#x533B;&#x611A;&#x201D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x53D7;&#x5BB3;&#x8005;&#x6848;&#x4F8B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5B66;&#x4E9B;&#x4F60;&#x81EA;&#x5DF1;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x5145;&#x5B9E;&#x8D77;&#x6765;&#x3002;</p>
<h2 id="&#x7ED3;&#x8BED;">&#x7ED3;&#x8BED;</h2>
<p>&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x674E;&#x6BC5;&#x5427;&#x901B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x786E;&#x6BD4;&#x8F83;&#x4E71;&#xFF0C;&#x5F88;&#x591A;&#x9752;&#x5C11;&#x5E74;&#x88AB;&#x7EB5;&#x6B32;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x6D17;&#x8111;&#xFF0C;&#x771F;&#x662F;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x201C;&#x6E29;&#x6C34;&#x9752;&#x86D9;&#x201D;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x90AA;&#x6DEB;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x4EE5;&#x9519;&#x4E3A;&#x5BF9;&#xFF0C;&#x592A;&#x53EF;&#x6015;&#x4E86;&#xFF0C;&#x75C7;&#x72B6;&#x8FDF;&#x65E9;&#x4F1A;&#x6536;&#x62FE;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x80FD;&#x65E9;&#x65E5;&#x9192;&#x609F;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x5411;&#x5BA3;&#x4F20;&#x6212;&#x8272;&#x7684;&#x6212;&#x53CB;&#x8868;&#x8FBE;&#x6DF1;&#x6DF1;&#x7684;&#x656C;&#x610F;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4EEC;&#x7684;&#x5BA3;&#x4F20;&#x4F1A;&#x5F15;&#x8D77;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x4EBA;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x4F46;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4EBA;&#x770B;&#x5230;&#x5E16;&#x5B50;&#x6709;&#x6240;&#x89C9;&#x609F;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4EBA;&#x56DE;&#x5934;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x7406;&#x89E3;&#x6212;&#x8272;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD8;&#x6CA1;&#x8BA4;&#x8BC6;&#x5230;&#x5371;&#x5BB3;&#x7684;&#x4E25;&#x91CD;&#x6027;&#xFF0C;&#x8FD8;&#x4EE5;&#x4E3A;&#x653E;&#x7EB5;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x8FD9;&#x6837;&#x5E72;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x9519;&#x4E86;&#xFF0C;&#x9519;&#x5F97;&#x79BB;&#x8C31;&#x3002;&#x5BA3;&#x4F20;&#x6212;&#x8272;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x771F;&#x76F8;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x5371;&#x5BB3;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x6B63;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5426;&#x5219;&#x7B49;&#x5F85;&#x4ED6;&#x4EEC;&#x7684;&#x5C31;&#x662F;&#x75C7;&#x72B6;&#x548C;&#x533B;&#x9662;&#xFF0C;&#x800C;&#x4E14;&#x6574;&#x4E2A;&#x751F;&#x547D;&#x8D28;&#x91CF;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x56E0;&#x4E3A;SY&#x6467;&#x6B8B;&#x7684;&#x662F;&#x8EAB;&#x5FC3;&#x3002;</p>
<p>&#x674E;&#x6BC5;&#x5427;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x6761;&#x88AB;&#x6C61;&#x67D3;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x800C;&#x6212;&#x8272;&#x5427;&#x5219;&#x662F;&#x4E00;&#x6CD3;&#x6E05;&#x6CC9;&#xFF0C;&#x6240;&#x8C13;&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x674E;&#x6BC5;&#x5427;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x88AB;&#x6C61;&#x67D3;&#x4E86;&#xFF0C;&#x5982;&#x5165;&#x829D;&#x5170;&#x4E4B;&#x5BA4;&#xFF0C;&#x4E45;&#x800C;&#x4E0D;&#x95FB;&#x5176;&#x9999;&#xFF1B;&#x5165;&#x9C8D;&#x9C7C;&#x4E4B;&#x8086;&#xFF0C;&#x4E45;&#x800C;&#x4E0D;&#x95FB;&#x5176;&#x81ED;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x91CC;&#x4E60;&#x60EF;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x654F;&#x611F;&#x548C;&#x8B66;&#x60D5;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#x4E45;&#x4E86;&#xFF0C;&#x53BB;&#x5C71;&#x91CC;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x7A7A;&#x6C14;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x6E05;&#x65B0;&#xFF0C;&#x539F;&#x6765;&#x7A7A;&#x6C14;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x7EAF;&#x51C0;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x6240;&#x8C13;&#x4FB5;&#x7565;&#x6709;2&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x6587;&#x5316;&#x4FB5;&#x7565;&#xFF0C;&#x897F;&#x65B9;&#x4E43;&#x81F3;&#x5C9B;&#x56FD;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x4FB5;&#x7565;&#x5B9E;&#x5728;&#x662F;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x5BA3;&#x626C;&#x7981;&#x6B32;&#x8BBA;&#xFF0C;&#x5374;&#x5927;&#x529B;&#x751F;&#x4EA7;&#x5815;&#x843D;&#x5149;&#x76D8;&#xFF0C;&#x7ED9;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x770B;&#xFF0C;&#x524A;&#x5F31;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x529B;&#x548C;&#x4F53;&#x529B;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x666E;&#x904D;&#x7F3A;&#x5C11;&#x4FE1;&#x4EF0;&#xFF0C;&#x81EA;&#x5236;&#x529B;&#x66F4;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x4E00;&#x65E6;&#x5F00;&#x59CB;SY&#xFF0C;&#x8EAB;&#x5FC3;&#x90FD;&#x6781;&#x6613;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x3002;&#x56FD;&#x5BB6;&#x7531;&#x4EBA;&#x7EC4;&#x6210;&#xFF0C;&#x800C;&#x9752;&#x5C11;&#x5E74;&#x66F4;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5E0C;&#x671B;&#x6240;&#x5728;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x62B5;&#x5236;&#x7EB5;&#x6B32;&#x4E3B;&#x4E49;&#x6587;&#x5316;&#x4FB5;&#x7565;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x6765;&#x7684;&#x547D;&#x8FD0;&#x7684;&#x786E;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x3002;&#x4F5C;&#x4E3A;&#x708E;&#x9EC4;&#x5B50;&#x5B59;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x591A;&#x5BA3;&#x626C;&#x6B63;&#x6C14;&#xFF0C;&#x5E2E;&#x52A9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x89C9;&#x9192;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="017.html" class="navigation navigation-prev " aria-label="Previous page: 第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="019.html" class="navigation navigation-next " aria-label="Next page: 第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒","level":"1.20","depth":1,"next":{"title":"第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小","level":"1.21","depth":1,"path":"list/019.md","ref":"list/019.md","articles":[]},"previous":{"title":"第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY","level":"1.19","depth":1,"path":"list/017.md","ref":"list/017.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","-lunr","-search","search-pro","github","splitter","baiduana","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhangjikai"},"livereload":{},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"baiduana":{},"baidu":{"token":"6a50a03001d2382d192fd6d45827a32f"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/018.md","mtime":"2019-12-31T09:55:52.744Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T10:23:38.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-baiduana/baidu_gitbook.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

