
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="020.html" />
    
    
    <link rel="prev" href="018.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6668;&#x52C3;&#x662F;&#x6212;&#x53CB;&#x666E;&#x904D;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x628A;&#x6668;&#x52C3;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x80BE;&#x6C14;&#x662F;&#x5426;&#x6062;&#x590D;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x6709;&#x6668;&#x52C3;&#x5C31;&#x9AD8;&#x5174;&#xFF0C;&#x6CA1;&#x6668;&#x52C3;&#x5C31;&#x5FC3;&#x4E8B;&#x91CD;&#x91CD;&#xFF0C;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x641E;&#x5F97;&#x4E00;&#x5929;&#x90FD;&#x6CA1;&#x597D;&#x5FC3;&#x60C5;&#x3002;&#x5176;&#x5B9E;&#x8EAB;&#x4F53;&#x662F;&#x5426;&#x6062;&#x590D;&#xFF0C;&#x4ECE;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x90FD;&#x53EF;&#x4EE5;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7167;&#x7167;&#x955C;&#x5B50;&#xFF0C;&#x773C;&#x775B;&#x662F;&#x5426;&#x6709;&#x795E;&#x91C7;&#xFF0C;&#x6C14;&#x8272;&#x5982;&#x4F55;&#xFF0C;&#x6574;&#x4E2A;&#x7CBE;&#x6C14;&#x795E;&#x5982;&#x4F55;&#xFF0C;&#x63E1;&#x529B;&#x5982;&#x4F55;&#xFF0C;&#x817F;&#x662F;&#x5426;&#x6709;&#x529B;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E0D;&#x9002;&#x75C7;&#x72B6;&#x662F;&#x5426;&#x7F13;&#x89E3;&#x4E43;&#x81F3;&#x6D88;&#x5931;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x8EAB;&#x4F53;&#x662F;&#x5426;&#x6062;&#x590D;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x800C;&#x6668;&#x52C3;&#x53EA;&#x662F;&#x4F17;&#x591A;&#x6062;&#x590D;&#x6307;&#x6807;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6668;&#x52C3;&#x662F;&#x4F1A;&#x6062;&#x590D;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x6709;&#x5341;&#x51E0;&#x5C81;&#xFF0C;&#x90A3;&#x6668;&#x52C3;&#x6062;&#x590D;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x5FEB;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x4E86;25&#x5C81;&#x6216;&#x8005;&#x4F24;&#x5F97;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF0C;&#x90A3;&#x6668;&#x52C3;&#x6062;&#x590D;&#x5C31;&#x6BD4;&#x8F83;&#x6162;&#x4E86;&#x3002;&#x6709;&#x7684;&#x6212;&#x53CB;&#x662F;&#x6212;&#x8272;&#x517B;&#x751F;200&#x591A;&#x5929;&#x624D;&#x6062;&#x590D;&#x6668;&#x52C3;&#xFF0C;&#x6211;&#x5F53;&#x521D;&#x5927;&#x6982;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x624D;&#x6062;&#x590D;&#x6668;&#x52C3;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;27&#x5C81;&#x4E86;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x7EB5;&#x6B32;&#x7ECF;&#x5386;&#x8BA9;&#x6211;&#x7684;&#x80BE;&#x6C14;&#x4E8F;&#x635F;&#x4E25;&#x91CD;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x624D;&#x6062;&#x590D;&#x6668;&#x52C3;&#x3002;&#x6211;&#x73B0;&#x5728;&#x867D;&#x7136;&#x6062;&#x590D;&#x6668;&#x52C3;&#x4E86;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x5341;&#x51E0;&#x5C81;&#x65F6;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5728;&#x53D1;&#x80B2;&#x671F;&#xFF0C;&#x5403;&#x5F97;&#x4E0B;&#xFF0C;&#x5E76;&#x4E14;&#x5403;&#x5F97;&#x597D;&#xFF0C;&#x90A3;&#x65F6;&#x6668;&#x52C3;&#x8D28;&#x91CF;&#x9AD8;&#xFF0C;&#x53EA;&#x8981;SY&#x4E0D;&#x662F;&#x5F88;&#x9891;&#x7E41;&#xFF0C;&#x4E00;&#x5468;&#x53EF;&#x4EE5;&#x6668;&#x52C3;5&#x5929;&#x5DE6;&#x53F3;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x6668;&#x52C3;&#x9891;&#x7387;&#x4E5F;&#x53EA;&#x7EF4;&#x6301;&#x4E86;2&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x521A;&#x53D1;&#x80B2;&#x90A3;&#x4F1A;&#x3002;&#x540E;&#x6765;SY&#x9891;&#x7E41;&#xFF0C;&#x6668;&#x52C3;&#x5C31;&#x5F88;&#x5C11;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x6211;&#x6668;&#x52C3;&#x7684;&#x9891;&#x7387;&#x5927;&#x6982;&#x662F;&#x4E00;&#x5468;3&#x6B21;&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x65F6;&#x8D28;&#x91CF;&#x9AD8;&#xFF0C;&#x6709;&#x65F6;&#x8D28;&#x91CF;&#x4E00;&#x822C;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E00;&#x5468;&#x5403;5&#x5929;&#x7D20;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5468;&#x80FD;&#x6709;3&#x6B21;&#x6668;&#x52C3;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x51FA;&#x73B0;&#x8FC7;&#x65E9;&#x6CC4;&#x548C;&#x9633;&#x75FF;&#x503E;&#x5411;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x65E9;&#x6CC4;&#x9633;&#x75FF;&#x503E;&#x5411;&#x7684;&#x4EBA;&#xFF0C;&#x6668;&#x52C3;&#x8981;&#x6062;&#x590D;&#x5F88;&#x96BE;&#xFF0C;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x5927;&#x534A;&#x5E74;&#x4EE5;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0D;&#x5173;&#x5FC3;&#x6668;&#x52C3;&#x4E86;&#xFF0C;&#x6709;&#x6700;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5E76;&#x4E0D;&#x662F;&#x6668;&#x52C3;&#x4E00;&#x4E2A;&#x6307;&#x6807;&#xFF0C;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x6211;&#x6062;&#x590D;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x6668;&#x52C3;&#x7684;&#x56E0;&#x7D20;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x822C;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x996E;&#x98DF;&#x56E0;&#x7D20;&#xFF1A;&#x8865;&#x80BE;&#x98DF;&#x7269;&#x7684;&#x6444;&#x5165;&#x91CF;</li>
<li>&#x953B;&#x70BC;&#x56E0;&#x7D20;&#xFF1A;&#x9002;&#x91CF;&#x7684;&#x6709;&#x6C27;&#x8FD0;&#x52A8;&#x548C;&#x529B;&#x91CF;&#x8BAD;&#x7EC3;&#x662F;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6668;&#x52C3;&#x6062;&#x590D;&#x7684;</li>
<li>&#x60C5;&#x7EEA;&#x56E0;&#x7D20;&#xFF1A;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6668;&#x52C3;&#xFF0C;&#x6BD4;&#x5982;&#x751F;&#x6C14;&#x3001;&#x538B;&#x529B;&#x3002;</li>
<li>&#x5E74;&#x7EAA;&#x56E0;&#x7D20;&#xFF1A;&#x9752;&#x6625;&#x671F;&#x66F4;&#x5BB9;&#x6613;&#x6668;&#x52C3;&#xFF0C;&#x5E74;&#x7EAA;&#x8D8A;&#x5927;&#xFF0C;&#x6668;&#x52C3;&#x8D8A;&#x5BB9;&#x6613;&#x6D88;&#x5931;</li>
<li>&#x4F53;&#x8D28;&#x56E0;&#x7D20;&#xFF1A;&#x5148;&#x5929;&#x4F53;&#x8D28;&#x597D;&#x7684;&#x4EBA;&#x5BB9;&#x6613;&#x6709;&#x6668;&#x52C3;</li>
<li>&#x75BE;&#x75C5;&#x56E0;&#x7D20;&#xFF1A;&#x6CA1;&#x5176;&#x4ED6;&#x6162;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x6709;&#x6668;&#x52C3;</li>
<li>&#x64B8;&#x9F84;&#x56E0;&#x7D20;&#xFF1A;&#x4E00;&#x822C;&#x6709;5&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x6668;&#x52C3;&#x5BB9;&#x6613;&#x6D88;&#x5931;</li>
<li>&#x5B63;&#x8282;&#x56E0;&#x7D20;&#xFF1A;&#x4E0D;&#x540C;&#x5B63;&#x8282;&#x6668;&#x52C3;&#x7684;&#x9891;&#x7387;&#x548C;&#x5F3A;&#x5EA6;&#x90FD;&#x6709;&#x5DEE;&#x522B;</li>
<li>&#x6BCF;&#x6708;&#x56E0;&#x7D20;&#xFF1A;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x4E0D;&#x540C;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x4EBA;&#x4F53;&#x9633;&#x6C14;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x51FA;&#x73B0;&#x6668;&#x52C3;&#x4E5F;&#x4F1A;&#x4E0D;&#x540C;</li>
<li>&#x618B;&#x5C3F;&#x56E0;&#x7D20;&#xFF1A;&#x6709;&#x65F6;&#x618B;&#x5C3F;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x6668;&#x52C3;&#x7684;&#x53D1;&#x751F;&#x3002;</li>
<li>&#x52B3;&#x7D2F;&#x56E0;&#x7D20;&#xFF1A;&#x8FC7;&#x4E8E;&#x52B3;&#x7D2F;&#x4F1A;&#x4F24;&#x5230;&#x80BE;&#x6C14;&#xFF0C;&#x6668;&#x52C3;&#x5BB9;&#x6613;&#x6D88;&#x5931;</li>
<li>&#x7761;&#x7720;&#x56E0;&#x7D20;&#xFF1A;&#x7761;&#x7720;&#x8D28;&#x91CF;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x6709;&#x6668;&#x52C3;</li>
<li>&#x9891;&#x9057;&#x56E0;&#x7D20;&#xFF1A;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x540E;&#xFF0C;&#x6668;&#x52C3;&#x5BB9;&#x6613;&#x6D88;&#x5931;</li>
<li>&#x6212;&#x65AD;&#x56E0;&#x7D20;&#xFF1A;&#x521A;&#x5F00;&#x59CB;&#x6212;&#xFF0C;&#x4F1A;&#x6709;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#xFF0C;&#x6668;&#x52C3;&#x6613;&#x6D88;&#x5931;&#xFF0C;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x53C8;&#x4F1A;&#x6062;&#x590D;</li>
<li>&#x662F;&#x5426;&#x6709;&#x5176;&#x4ED6;&#x4E0D;&#x826F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x6BD4;&#x5982;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x62BD;&#x70DF;&#xFF0C;&#x90FD;&#x4F1A;&#x4F24;&#x5230;&#x80BE;&#x6C14;&#xFF0C;&#x5F71;&#x54CD;&#x5230;&#x6668;&#x52C3;</li>
</ol>
<p>&#x6668;&#x52C3;&#x662F;&#x6307;&#x65E0;YY&#x7684;&#x6668;&#x52C3;&#xFF0C;&#x5982;&#x679C;&#x6709;YY&#xFF0C;&#x5C31;&#x4E0D;&#x53EB;&#x6668;&#x52C3;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x5FF5;&#x5934;&#x5BFC;&#x81F4;&#x7684;&#x52C3;&#x8D77;&#x3002;&#x6668;&#x52C3;&#x5176;&#x5B9E;&#x5F88;&#x5371;&#x9669;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6668;&#x52C3;&#x5371;&#x9669;&#x5462;&#xFF1F;&#x4E00;&#x822C;&#x4EBA;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x5B9A;&#x529B;&#x5C1A;&#x6D45;&#xFF0C;&#x4E00;&#x6709;&#x6668;&#x52C3;&#x5C31;&#x633A;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x8D81;&#x7740;&#x52C3;&#x8D77;&#x4E4B;&#x52BF;&#xFF0C;&#x53BB;&#x6478;&#x81EA;&#x5DF1;&#x7684;JJ&#xFF0C;&#x8FD9;&#x4E00;&#x6478;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x53C8;&#x5F00;&#x59CB;SY&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6668;&#x52C3;&#x7834;&#x6212;&#x7684;&#x60C5;&#x51B5;&#x5728;&#x5468;&#x672B;&#x662F;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x3002;&#x6211;&#x73B0;&#x5728;&#x6668;&#x52C3;&#xFF0C;&#x4E00;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x4E8C;&#x4E0D;&#x53BB;&#x770B;&#xFF0C;&#x4E09;&#x4E0D;&#x53BB;&#x6478;&#xFF0C;&#x4EFB;&#x5176;&#x81EA;&#x751F;&#x81EA;&#x706D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F88;&#x5728;&#x610F;&#x6668;&#x52C3;&#xFF0C;&#x5F04;&#x4E0D;&#x597D;&#x5C31;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x3002;&#x4F60;&#x4E0D;&#x5728;&#x610F;&#x5B83;&#xFF0C;&#x5B83;&#x81EA;&#x5DF1;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x5BFC;&#x81F4;&#x7834;&#x6212;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6709;&#x8D56;&#x5E8A;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x6837;&#x5982;&#x679C;&#x6709;&#x6668;&#x52C3;&#xFF0C;&#x5C31;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x7834;&#x6212;&#x4E86;&#x3002;&#x5207;&#x8BB0;&#xFF01;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x6668;&#x52C3;&#x65F6;&#x6709;&#x65F6;&#x65E0;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x5728;&#x53D1;&#x80B2;&#x671F;&#x5417;&#xFF1F;&#x5C31;&#x662F;&#x4F60;&#x5728;&#x53D1;&#x80B2;&#x671F;&#xFF0C;&#x8981;&#x505A;&#x5230;&#x6BCF;&#x5929;&#x90FD;&#x6668;&#x52C3;&#x4E5F;&#x5F88;&#x96BE;&#xFF0C;&#x56E0;&#x4E3A;&#x5F71;&#x54CD;&#x6668;&#x52C3;&#x7684;&#x56E0;&#x7D20;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x5E74;365&#x5929;&#xFF0C;&#x5929;&#x5929;&#x6668;&#x52C3;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x6668;&#x52C3;&#x4F1A;&#x65F6;&#x6709;&#x65F6;&#x65E0;&#x5462;&#xFF0C;&#x8FD9;&#x548C;&#x5B63;&#x8282;&#x3001;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x3001;&#x996E;&#x98DF;&#x3001;&#x5E74;&#x7EAA;&#x90FD;&#x6709;&#x5BC6;&#x5207;&#x5173;&#x7CFB;&#xFF0C;&#x4E00;&#x822C;&#x5403;&#x5F97;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x6D88;&#x5316;&#x5438;&#x6536;&#x80FD;&#x529B;&#x5F3A;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x6709;&#x6668;&#x52C3;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x7ECF;&#x5E38;&#x5403;&#x8364;&#x83DC;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x6668;&#x52C3;&#x76F8;&#x5BF9;&#x591A;&#x4E9B;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4E00;&#x5468;&#x5403;5&#x5929;&#x7D20;&#xFF0C;&#x6668;&#x52C3;&#x76F8;&#x5BF9;&#x8F83;&#x5C11;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5FC3;&#x91CC;&#x5374;&#x6E05;&#x51C0;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x8D77;&#x90AA;&#x5FF5;&#x3002;&#x6212;&#x8272;&#x671F;&#x95F4;&#x5403;&#x7D20;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x63A7;&#x5236;&#x6B32;&#x671B;&#xFF0C;&#x5403;&#x8089;&#x591A;&#x5BB9;&#x6613;&#x52A9;&#x957F;&#x6B32;&#x671B;&#xFF0C;&#x5982;&#x679C;&#x5B9A;&#x529B;&#x5C1A;&#x6D45;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x7834;&#x6212;&#x3002;&#x5403;&#x7D20;&#x662F;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x8981;&#x770B;&#x4E2A;&#x4EBA;&#x7684;&#x63A5;&#x53D7;&#x7A0B;&#x5EA6;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x5E7F;&#x5927;&#x6212;&#x53CB;&#x4ECE;&#x51CF;&#x5C11;&#x5403;&#x8089;&#x5F00;&#x59CB;&#xFF0C;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x5403;&#x7D20;&#x6211;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x652F;&#x6301;&#x7684;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x6613;&#x6F0F;&#x95EE;&#x9898;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;&#x6613;&#x6F0F;&#x95EE;&#x9898;</h2>
<p>&#x6613;&#x6F0F;&#x95EE;&#x9898;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x957F;&#x671F;&#x7EB5;&#x6B32;&#xFF0C;&#x80BE;&#x6C14;&#x4E0D;&#x56FA;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x5BB9;&#x6613;&#x6F0F;&#x7CBE;&#xFF0C;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x5C0F;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;</li>
<li>&#x5927;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;</li>
<li>&#x548C;&#x5973;&#x53CB;&#x6253;&#x7535;&#x8BDD;&#x6F0F;&#x51FA;</li>
<li>&#x6ED1;&#x7CBE;</li>
</ol>
<p>&#x8FD9;&#x79CD;&#x6613;&#x6F0F;&#x95EE;&#x9898;&#xFF0C;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#x5927;&#x5BB6;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x4E2A;&#x6C34;&#x9F99;&#x5934;&#x7528;&#x4E45;&#x4E86;&#xFF0C;&#x5173;&#x4E0D;&#x7D27;&#x4E86;&#xFF0C;&#x5C31;&#x8001;&#x6F0F;&#x3002;&#x5C0F;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#x5176;&#x5B9E;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x80BE;&#x6C14;&#x4E0D;&#x56FA;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5927;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#x66F4;&#x666E;&#x904D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x65F6;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x53CD;&#x6620;&#xFF0C;&#x548C;&#x5973;&#x53CB;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x6CA1;&#x804A;&#x5230;&#x654F;&#x611F;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x4E5F;&#x6F0F;&#x4E86;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x548C;&#x6F5C;&#x5728;&#x7684;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x6709;&#x5173;&#xFF0C;&#x6709;&#x5973;&#x53CB;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x8981;&#x6212;&#x8272;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x548C;&#x5973;&#x53CB;&#x6C9F;&#x901A;&#x4E00;&#x4E0B;&#xFF0C;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x5A5A;&#x524D;&#x6027;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x8981;&#x52A0;&#x5F3A;&#x4FEE;&#x5FC3;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x4EA4;&#x5F80;&#x5206;&#x5BF8;&#x3002;&#x6ED1;&#x7CBE;&#x7684;&#x6212;&#x53CB;&#x4E5F;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x5076;&#x5C14;&#x4E00;&#x6B21;&#x6ED1;&#x7CBE;&#xFF0C;&#x5012;&#x4E0D;&#x5FC5;&#x592A;&#x62C5;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x6301;&#x7EED;&#x6ED1;&#x7CBE;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x6CBB;&#x7597;&#x4E86;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x5EFA;&#x8BAE;&#x591A;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x3002;&#x4E00;&#x822C;&#x575A;&#x6301;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x5C0F;&#x4FBF;&#x540E;&#x548C;&#x5927;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#x4F1A;&#x81EA;&#x52A8;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x4E5F;&#x51FA;&#x73B0;&#x8FC7;&#x5927;&#x5C0F;&#x4FBF;&#x540E;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x575A;&#x6301;&#x505A;&#x56FA;&#x80BE;&#x529F;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x6781;&#x5C11;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x6B62;&#x8FD9;4&#x79CD;&#xFF0C;&#x6BD4;&#x5982;YY&#x548C;&#x7D27;&#x5F20;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x6F0F;&#x51FA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#xFF0C;&#x6C89;&#x8FF7;&#x4E8E;YY&#xFF0C;&#x4E5F;&#x4F1A;&#x6F0F;&#x51FA;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x575A;&#x51B3;&#x675C;&#x7EDD;YY&#xFF0C;&#x505A;&#x5230;&#x5FF5;&#x8D77;&#x5373;&#x65AD;&#xFF0C;&#x5E76;&#x4E14;&#x591A;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x63D0;&#x9AD8;&#x89C9;&#x609F;&#x548C;&#x5B9A;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x671B;&#x771F;&#x6B63;&#x6212;&#x9664;SY&#x6076;&#x4E60;&#x3002;</p>
<h2 id="&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x5927;&#x4FBF;&#x95EE;&#x9898;">&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x5927;&#x4FBF;&#x95EE;&#x9898;</h2>
<p>&#x5927;&#x4FBF;&#x95EE;&#x9898;&#x5728;&#x6212;&#x8272;&#x5427;&#x7684;&#x5E16;&#x5B50;&#x91CC;&#x4E5F;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x533B;&#xFF1A;&#x80BE;&#x4E3B;&#x4E24;&#x4FBF;&#xFF0C;&#x5927;&#x4FBF;&#x548C;&#x5C0F;&#x4FBF;&#xFF0C;&#x80BE;&#x4E00;&#x865A;&#xFF0C;&#x5927;&#x5C0F;&#x4FBF;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5C0F;&#x4FBF;&#x95EE;&#x9898;&#x5C31;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x524D;&#x5217;&#x817A;&#x708E;&#x7684;&#x6212;&#x53CB;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x80BE;&#x865A;&#x5BFC;&#x81F4;&#x7684;&#x5927;&#x4FBF;&#x95EE;&#x9898;&#x4E00;&#x822C;&#x5206;&#x4E3A;2&#x7C7B;&#xFF1A;</p>
<ol>
<li>&#x8179;&#x6CFB;&#x6216;&#x8005;&#x5927;&#x4FBF;&#x4E0D;&#x6210;&#x5F62;</li>
<li>&#x4FBF;&#x79D8;</li>
</ol>
<p>&#x5BFC;&#x81F4;&#x8179;&#x6CFB;&#x548C;&#x4FBF;&#x79D8;&#x7684;&#x539F;&#x56E0;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x80BE;&#x865A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x5927;&#x4FBF;&#x90FD;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4E00;&#x662F;&#x989C;&#x8272;&#x597D;&#xFF0C;&#x4E8C;&#x662F;&#x5F62;&#x72B6;&#x597D;&#x3002;&#x5C0F;&#x5B69;&#x5B50;&#x9633;&#x6C14;&#x5145;&#x8DB3;&#xFF0C;&#x7AE5;&#x4F53;&#x672A;&#x7834;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#xFF0C;&#x4E00;&#x822C;&#x6D88;&#x5316;&#x5438;&#x6536;&#x80FD;&#x529B;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#xFF0C;&#x5927;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4E00;&#x662F;SY&#x7EB5;&#x6B32;&#xFF0C;&#x4E8C;&#x662F;&#x51B7;&#x996E;&#x6216;&#x8005;&#x523A;&#x6FC0;&#x6027;&#x7684;&#x98DF;&#x7269;&#x5403;&#x591A;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x996E;&#x98DF;&#x4E0D;&#x8282;&#x3001;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#x7B49;&#x539F;&#x56E0;&#xFF0C;&#x90FD;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x6D88;&#x5316;&#x7CFB;&#x7EDF;&#x7684;&#x529F;&#x80FD;&#x969C;&#x788D;&#xFF0C;&#x53BB;&#x68C0;&#x67E5;&#x4E5F;&#x68C0;&#x67E5;&#x4E0D;&#x51FA;&#x6765;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x662F;&#x529F;&#x80FD;&#x7D0A;&#x4E71;&#x4E86;&#x3002;&#x5C0F;&#x5B69;&#x5403;&#x70B9;&#x51B7;&#x996E;&#x6CA1;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;&#x5B69;&#x9633;&#x6C14;&#x8DB3;&#xFF0C;&#x80FD;&#x5316;&#x6389;&#x3002;&#x7EB5;&#x6B32;&#x4EE5;&#x540E;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4E00;&#x5403;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x80C3;&#x80A0;&#x529F;&#x80FD;&#x7684;&#x7D0A;&#x4E71;&#x3002;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x5FCC;&#x53E3;&#xFF0C;&#x4E0D;&#x8981;&#x8D2A;&#x5403;&#x51B7;&#x8FA3;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8179;&#x6CFB;&#x6216;&#x8005;&#x4FBF;&#x79D8;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x6700;&#x597D;&#x53BB;&#x5C31;&#x533B;&#x6CBB;&#x7597;&#xFF0C;&#x7136;&#x540E;&#x914D;&#x5408;&#x6212;&#x8272;&#x548C;&#x517B;&#x751F;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x6CE8;&#x610F;&#x4FDD;&#x6301;&#x996E;&#x98DF;&#x6E05;&#x6DE1;&#xFF0C;&#x8FD9;&#x6837;&#x6162;&#x6162;&#x5730;&#x5C31;&#x80FD;&#x8C03;&#x7406;&#x8FC7;&#x6765;&#x3002;&#x4FBF;&#x79D8;&#x548C;&#x8179;&#x6CFB;&#x7684;&#x95EE;&#x9898;&#x6211;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x4FBF;&#x79D8;&#x662F;19&#x5C81;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x56F0;&#x6270;&#x4E86;&#x6211;2&#x5E74;&#x591A;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x7EB5;&#x6B32;&#x52A0;&#x5403;&#x51B7;&#x996E;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x540E;&#x6765;26&#x5C81;&#x53C8;&#x5F00;&#x59CB;&#x8179;&#x6CFB;&#xFF0C;&#x5C31;&#x662F;&#x5439;&#x7A7A;&#x8C03;&#x3001;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#x3001;&#x52A0;&#x4E0A;&#x7EB5;&#x6B32;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x6211;&#x5F7B;&#x5E95;&#x6212;&#x8272;&#x540E;&#xFF0C;&#x7ECF;&#x5E38;&#x827E;&#x7078;&#x8DB3;&#x4E09;&#x91CC;&#x548C;&#x795E;&#x9619;&#x7A74;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5C31;&#x8C03;&#x7406;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x7528;&#x4E86;1&#x5E74;&#x591A;&#x65F6;&#x95F4;&#x3002;</p>
<h2 id="&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x777E;&#x4E38;&#x5C0F;&#x7684;&#x95EE;&#x9898;">&#x6700;&#x540E;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x777E;&#x4E38;&#x5C0F;&#x7684;&#x95EE;&#x9898;</h2>
<p>&#x777E;&#x4E38;&#x5C0F;&#x777E;&#x4E38;&#x840E;&#x7F29;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x6212;&#x53CB;&#x4E2D;&#x4E5F;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;SY&#x6076;&#x4E60;&#x5BFC;&#x81F4;&#x777E;&#x4E38;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x822C;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x777E;&#x4E38;&#x4E0B;&#x5782;&#xFF0C;&#x4E0D;&#x6536;&#x7F29;</li>
<li>&#x777E;&#x4E38;&#x840E;&#x7F29;&#x53D8;&#x5C0F;</li>
<li>&#x9634;&#x56CA;&#x6F6E;&#x6E7F;</li>
<li>&#x7CBE;&#x7D22;</li>
<li>&#x9634;&#x56CA;&#x6E7F;&#x75B9;</li>
<li>&#x9634;&#x56CA;&#x80BF;&#x5927;</li>
<li>&#x9634;&#x56CA;&#x7619;&#x75D2;</li>
<li>&#x777E;&#x4E38;&#x75BC;&#x75DB;</li>
<li>&#x777E;&#x4E38;&#x708E;&#x75C7;</li>
<li>&#x777E;&#x4E38;&#x56CA;&#x80BF;</li>
<li>&#x9690;&#x777E;</li>
<li>&#x5176;&#x4ED6;&#x75C5;&#x53D8;</li>
</ol>
<p>&#x777E;&#x4E38;&#x840E;&#x7F29;&#x7684;&#x6212;&#x53CB;&#x6700;&#x597D;&#x53BB;&#x533B;&#x9662;&#x505A;&#x4E2A;&#x68C0;&#x67E5;&#xFF0C;&#x786E;&#x8BCA;&#x4E00;&#x4E0B;&#x75C5;&#x60C5;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x777E;&#x4E38;&#x840E;&#x7F29;&#xFF0C;&#x662F;&#x6307;&#x7537;&#x5B50;&#x777E;&#x4E38;&#x7F29;&#x5C0F;&#x75FF;&#x8F6F;&#x75C5;&#x8BC1;&#xFF0C;&#x4EE5;&#x4E00;&#x4F8B;&#x6216;&#x53CC;&#x4FA7;&#x777E;&#x4E38;&#x840E;&#x7F29;&#xFF0C;&#x65E2;&#x5C0F;&#x53C8;&#x8F6F;&#x4E3A;&#x7279;&#x5F81;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x80FD;&#x5F15;&#x8D77;&#x4E0D;&#x80B2;&#xFF0C;&#x591A;&#x7EE7;&#x53D1;&#x4E8E;&#x816E;&#x817A;&#x708E;&#x6216;&#x5916;&#x4F24;&#xFF0C;&#x4E5F;&#x6709;&#x5148;&#x5929;&#x8005;&#x3002;&#x591A;&#x56E0;&#x80BE;&#x6C14;&#x4E8F;&#x4E4F;&#xFF0C;&#x6216;&#x75C5;&#x90AA;&#x635F;&#x4F24;&#x5F15;&#x8D77;&#x3002;&#x5148;&#x5929;&#x6027;&#x777E;&#x4E38;&#x53D1;&#x80B2;&#x4E0D;&#x826F;&#x8005;&#x4E0D;&#x6613;&#x6CBB;&#x6108;&#xFF0C;&#x7EE7;&#x53D1;&#x6027;&#x777E;&#x4E38;&#x840E;&#x7F29;&#x8005;&#x4EA6;&#x9700;&#x8010;&#x5FC3;&#x8C03;&#x6CBB;&#xFF0C;&#x4E2D;&#x533B;&#x8FA8;&#x8BC1;&#x6CBB;&#x7597;&#x53EF;&#x4EE5;&#x53D6;&#x5F97;&#x4E00;&#x5B9A;&#x6548;&#x679C;&#x3002;</p>
<p>SY&#x6076;&#x4E60;&#x5BFC;&#x81F4;&#x80BE;&#x6C14;&#x4E8F;&#x635F;&#xFF0C;&#x7EE7;&#x800C;&#x5BFC;&#x81F4;&#x777E;&#x4E38;&#x840E;&#x7F29;&#xFF0C;&#x8FD9;&#x5728;&#x6212;&#x53CB;&#x4E2D;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x777E;&#x4E38;&#x840E;&#x7F29;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x8981;&#x79EF;&#x6781;&#x6CBB;&#x7597;&#xFF0C;&#x4E8C;&#x8981;&#x914D;&#x5408;&#x6212;&#x8272;&#x548C;&#x517B;&#x751F;&#x3002;&#x8FD9;&#x6837;&#x628A;&#x80BE;&#x6C14;&#x517B;&#x8DB3;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x671B;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x6709;&#x7684;&#x6212;&#x53CB;&#x8FD8;&#x4F1A;&#x95EE;&#x5230;&#x777E;&#x4E38;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x777E;&#x4E38;&#x90FD;&#x4E0D;&#x662F;&#x7B49;&#x5927;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x5DEE;&#x522B;&#x7279;&#x522B;&#x5927;&#xFF0C;&#x90A3;&#x6700;&#x597D;&#x53BB;&#x505A;&#x4E2A;&#x68C0;&#x67E5;&#xFF0C;&#x5982;&#x679C;&#x5DEE;&#x522B;&#x4E0D;&#x5927;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5FC5;&#x592A;&#x62C5;&#x5FC3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="018.html" class="navigation navigation-prev " aria-label="Previous page: 第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="020.html" class="navigation navigation-next " aria-label="Next page: 第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小","level":"1.21","depth":1,"next":{"title":"第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果","level":"1.22","depth":1,"path":"list/020.md","ref":"list/020.md","articles":[]},"previous":{"title":"第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒","level":"1.20","depth":1,"path":"list/018.md","ref":"list/018.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","-lunr","-search","search-pro","github","splitter","baiduana","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhangjikai"},"livereload":{},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"baiduana":{},"baidu":{"token":"6a50a03001d2382d192fd6d45827a32f"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/019.md","mtime":"2019-12-31T09:36:55.077Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T10:23:38.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-baiduana/baidu_gitbook.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

