
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂 · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="022.html" />
    
    
    <link rel="prev" href="020.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6700;&#x8FD1;&#x6709;&#x770B;&#x5230;&#x6212;&#x53CB;&#x53CD;&#x6620;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x7834;&#x6212;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x4E86;&#x6697;&#x793A;&#x6027;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x7834;&#x6212;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x8BF1;&#x60D1;&#x6027;&#x7834;&#x6212;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x53CD;&#x6620;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x7684;&#x6212;&#x53CB;&#x867D;&#x7136;&#x5F00;&#x59CB;&#x6212;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x5230;&#x6742;&#x5FD7;&#x4E0A;&#x6709;&#x5199;&#x5230;&#x7537;&#x5973;&#x4E24;&#x6027;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x987F;&#x65F6;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x7ED3;&#x679C;&#x770B;&#x7740;&#x770B;&#x7740;&#x5FC3;&#x7406;&#x9632;&#x7EBF;&#x5C31;&#x653E;&#x677E;&#x8B66;&#x60D5;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x7834;&#x6212;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x6212;&#x53CB;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x770B;&#x9EC4;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x641C;&#x96C6;&#x6E05;&#x7EAF;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x641C;&#x96C6;&#x8EAB;&#x6750;&#x597D;&#x7684;&#x5973;&#x5B69;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x4E0D;&#x6D89;&#x53CA;&#x9EC4;&#x8272;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x79CD;&#x6212;&#x53CB;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x7834;&#x6212;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8FD8;&#x8FF7;&#x5728;&#x5973;&#x8272;&#x91CC;&#x9762;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x641C;&#x96C6;&#x6E05;&#x7EAF;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x4F46;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#xFF0C;&#x5C31;&#x50CF;&#x4F5B;&#x6559;&#x6240;&#x8A00;&#xFF0C;&#x4E00;&#x7740;&#x76F8;&#x5C31;&#x5BB9;&#x6613;&#x7740;&#x9B54;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x7684;&#x5934;&#x50CF;&#x4E43;&#x81F3;&#x7B7E;&#x540D;&#x90FD;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x6837;&#x53BB;&#x6212;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6CA1;&#x6212;&#x5C31;&#x5DF2;&#x7ECF;&#x5931;&#x8D25;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x591F;&#x51B3;&#x7EDD;&#xFF01;&#x8981;&#x5F7B;&#x5E95;&#x6212;&#x8272;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x65AD;&#x5F97;&#x5F7B;&#x5E95;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x76F4;&#x63A5;&#x5E26;&#x9EC4;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x80FD;&#x770B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x5E26;&#x6709;&#x6697;&#x793A;&#x7684;&#x5185;&#x5BB9;&#x66F4;&#x4E0D;&#x80FD;&#x53BB;&#x78B0;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89C9;&#x3002;&#x6212;&#x8272;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x90FD;&#x8981;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#xFF0C;&#x597D;&#x597D;&#x7BA1;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x964D;&#x4F0F;&#x5176;&#x5FC3;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x6B65;&#x5165;&#x6B63;&#x6587;">&#x4E0B;&#x9762;&#x6B65;&#x5165;&#x6B63;&#x6587;</h2>
<p>&#x8FD9;&#x5B63;&#x5C31;&#x64B8;&#x5B8C;&#x8179;&#x75DB;&#x3001;&#x610F;&#x6DEB;&#x5BFC;&#x81F4;&#x7684;&#x75BE;&#x75C5;&#x3001;&#x777E;&#x4E38;&#x7684;&#x4E0B;&#x5782;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x8BE6;&#x7EC6;&#x8BBA;&#x8FF0;&#x4E0B;&#xFF0C;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x64B8;&#x5B8C;&#x8179;&#x75DB;&#x7684;&#x5E16;&#x5B50;&#x5728;&#x6212;&#x8272;&#x5427;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x51FA;&#x73B0;&#xFF0C;&#x4F46;&#x7684;&#x786E;&#x662F;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;&#x64B8;&#x5B8C;&#x8179;&#x75DB;&#x7684;&#x60C5;&#x51B5;&#x6211;&#x66FE;&#x7ECF;&#x4E5F;&#x6709;&#x8FC7;&#xFF0C;&#x51FA;&#x73B0;&#x8179;&#x75DB;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x822C;&#x8003;&#x8651;&#x5C31;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#x6216;&#x8005;&#x7CBE;&#x7D22;&#x9759;&#x8109;&#x66F2;&#x5F20;&#x3002;&#x4E00;&#x822C;&#x64B8;&#x5B8C;&#x6216;&#x8005;&#x7B2C;&#x4E8C;&#x5929;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8179;&#x75DB;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x8179;&#x75DB;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#x800C;&#x4E14;&#x75C7;&#x72B6;&#x6301;&#x7EED;&#xFF0C;&#x5EFA;&#x8BAE;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x6CBB;&#x7597;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5FCD;&#x7740;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x53BB;&#x533B;&#x9662;&#x505A;&#x4E2A;&#x68C0;&#x67E5;&#xFF0C;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x548C;&#x777E;&#x4E38;B&#x8D85;&#xFF0C;&#x770B;&#x770B;&#x5177;&#x4F53;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x8B66;&#x793A;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x867D;&#x7136;&#x8179;&#x75DB;&#xFF0C;&#x4F46;&#x8FD8;&#x80FD;&#x5FCD;&#x7740;&#xFF0C;&#x597D;&#x51E0;&#x5E74;&#x90FD;&#x6CA1;&#x53BB;&#x8FC7;&#x533B;&#x9662;&#xFF0C;SY&#x540E;&#x7684;&#x4E0D;&#x9002;&#x75C7;&#x72B6;&#xFF0C;&#x4E00;&#x822C;&#x4F11;&#x517B;&#x51E0;&#x5929;&#xFF0C;&#x662F;&#x4F1A;&#x6162;&#x6162;&#x7F13;&#x89E3;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8FD9;&#x65F6;&#x5C31;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x6CA1;&#x4E8B;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x62D6;&#x7740;&#xFF0C;&#x7B49;&#x5230;&#x5F88;&#x4E25;&#x91CD;&#x65F6;&#x624D;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x81EA;&#x5DF1;&#x90FD;&#x80FD;&#x6478;&#x5230;&#x777E;&#x4E38;&#x4E0A;&#x7684;&#x66F2;&#x5F20;&#x56E2;&#x5757;&#x4E86;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x5B66;&#x751F;&#x515A;&#x5219;&#x662F;&#x6015;&#x5BB6;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x6562;&#x544A;&#x8BC9;&#x5BB6;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x6709;&#x6240;&#x89C9;&#x609F;&#x4E86;&#xFF0C;&#x4EBA;&#x9664;&#x4E86;&#x201C;&#x4E0D;&#x89C1;&#x68FA;&#x6750;&#x4E0D;&#x6389;&#x6CEA;&#x201D;&#x8FD9;&#x4E2A;&#x4EBA;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x597D;&#x4E86;&#x4F24;&#x75A4;&#x5FD8;&#x4E86;&#x75DB;&#x201D;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x51FA;&#x75C7;&#x72B6;&#x540E;&#xFF0C;&#x77E5;&#x9053;&#x6536;&#x655B;&#x4E86;&#xFF0C;&#x6212;&#x4E86;&#x5341;&#x51E0;&#x5929;&#x89C9;&#x5F97;&#x6CA1;&#x4E8B;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x5F00;&#x59CB;&#x6C89;&#x8FF7; SY&#xFF0C;&#x7B49;&#x5230;&#x53C8;&#x51FA;&#x73B0;&#x75C7;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x5F00;&#x59CB;&#x6212;&#x8272;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#x91CC;&#x5F98;&#x5F8A;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8EAB;&#x4F53;&#x7684;&#x75C7;&#x72B6;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#x4E00;&#x8EAB;&#x7684;&#x75C5;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4EBA;&#x4E5F;&#x53D8;&#x4E11;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x6CA1;&#x6BDB;&#x75C5;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#x90A3;&#x79CD;&#x7CBE;&#x795E;&#x840E;&#x9761;&#xFF0C;&#x76EE;&#x5149;&#x65E0;&#x795E;&#x7684;&#x9893;&#x5E9F;&#x611F;&#x89C9;&#x3002;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x4E2A;&#x6212;&#x53CB;&#x53BB;&#x9762;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x4ED6;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x548E;&#x4E8E;SY&#xFF0C;&#x6211;&#x60F3;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x7CBE;&#x795E;&#x5F88;&#x9971;&#x6EE1;&#xFF0C;&#x5F88;&#x81EA;&#x4FE1;&#xFF0C;&#x5BB9;&#x5149;&#x7115;&#x53D1;&#x5730;&#x53BB;&#x9762;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x5F55;&#x53D6;&#x4E86;&#x3002;&#x9762;&#x8BD5;&#x5B98;&#x9664;&#x4E86;&#x770B;&#x4F60;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x7CBE;&#x6C14;&#x795E;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x81EA;&#x4FE1;&#x7684;&#x4EBA;&#x53BB;&#x9762;&#x8BD5;&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x906D;&#x53D7;&#x5931;&#x8D25;&#x7684;&#x632B;&#x6298;&#x7684;&#x3002;SY&#x4F1A;&#x5BFC;&#x81F4;&#x81EA;&#x5351;&#x5DF2;&#x7ECF;&#x662F;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x6CA1;&#x6709;&#x4E86;&#x5E95;&#x6C14;&#xFF0C;&#x5728;&#x80BE;&#x865A;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x628A;&#x81EA;&#x5DF1;&#x6700;&#x4F73;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4F60;&#x90A3;&#x79CD;&#x9893;&#x5E9F;&#x65E0;&#x529B;&#x7684;&#x7CBE;&#x795E;&#x9762;&#x8C8C;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x7ED9;&#x9762;&#x8BD5;&#x5B98;&#x7559;&#x4E0B;&#x4E0D;&#x4F73;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5370;&#x8C61;&#x5206;&#x5C31;&#x4F1A;&#x4E0B;&#x964D;&#x4E0D;&#x5C11;&#x3002;</p>
<p>&#x6211;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x8BB2;&#x5230;&#x8FC7;&#x524D;&#x5217;&#x817A;&#x708E;&#x548C;&#x7CBE;&#x7D22;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x75C5;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x4E0D;&#x5B55;&#x4E0D;&#x80B2;&#xFF0C;&#x5F71;&#x54CD;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x5F85;&#x8FD9;2&#x4E2A;&#x75C5;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x65E9;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x6765;&#x5C31;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#xFF0C;&#x8BB0;&#x5F97;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6212;&#x53CB;&#x5F97;&#x4E86;&#x7CBE;&#x7D22;&#xFF0C;&#x6CA1;&#x6709;&#x751F;&#x80B2;&#x529F;&#x80FD;&#xFF0C;&#x770B;&#x75C5;&#x5403;&#x836F;&#x548C;&#x5F00;&#x5200;&#x52A0;&#x8D77;&#x6765;&#x7684;&#x6CBB;&#x7597;&#x8D39;&#x7528;&#x8D85;&#x8FC7;5&#x4E07;&#x591A;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x80FD;&#x65E9;&#x65E5;&#x9192;&#x609F;&#xFF0C;&#x53CA;&#x65E9;&#x5730;&#x8BA4;&#x8BC6;&#x5230;SY&#x7684;&#x6076;&#x679C;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x90A3;&#x4E48;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x7262;&#x8BB0;&#x6559;&#x8BAD;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#xFF0C;&#x4EE5;&#x514D;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;yy&#x5BFC;&#x81F4;&#x7684;&#x75BE;&#x75C5;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;YY&#x5BFC;&#x81F4;&#x7684;&#x75BE;&#x75C5;</h2>
<p>YY&#x80FD;&#x5BFC;&#x81F4;&#x75BE;&#x75C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x53EF;&#x80FD;&#x5E7F;&#x5927;&#x6212;&#x53CB;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x4F20;&#x7EDF;&#x4E2D;&#x533B;&#x7684;&#x533B;&#x6848;&#x4E0A;&#x65E9;&#x6709;&#x8BB0;&#x8F7D;&#xFF0C;&#x4E2D;&#x533B;&#xFF1A;&#x5FC3;&#x52A8;&#x5219;&#x7CBE;&#x81EA;&#x8D70;&#x3002;YY&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x6697;&#x8017;&#x7CBE;&#x6C14;&#xFF0C;&#x4E5F;&#x5F88;&#x4F24;&#x8EAB;&#x4F53;&#x3002;&#x6709;&#x6212;&#x53CB;&#x4F1A;&#x8BF4;&#xFF0C;YY&#x6D41;&#x51FA;&#x7684;&#x662F;&#x900F;&#x660E;&#x7684;&#x524D;&#x5217;&#x817A;&#x6DB2;&#xFF0C;&#x4E0D;&#x662F;&#x7CBE;&#x6DB2;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x7EA0;&#x6B63;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x5B58;&#x5728;&#x7684;&#x601D;&#x60F3;&#x8BEF;&#x533A;&#xFF1A;</p>
<p>&#x5176;&#x5B9E;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x662F;&#x7CBE;&#x6DB2;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x7EA6;&#x5360;&#x7CBE;&#x6DB2;&#x7684;15%-30%&#xFF0C;&#x4F60;&#x6F0F;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x6F0F;&#x7CBE;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4F60;&#x6F0F;&#x7684;&#x4E0D;&#x662F;&#x7CBE;&#x6DB2;&#x7684;&#x5168;&#x90E8;&#xFF0C;&#x800C;&#x662F;&#x7CBE;&#x6DB2;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4F60;YY&#x867D;&#x7136;&#x6CA1;&#x5C04;&#x7CBE;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x4E5F;&#x4F1A;&#x8D70;&#x6F0F;&#x7CBE;&#x6C14;&#xFF0C;&#x6F0F;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x4F24;&#x5BB3;&#x4E5F;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#xFF0C;&#x6709;&#x6212;&#x53CB;&#x53CD;&#x6620;&#xFF0C;&#x5149;&#x770B;&#x4E0D;&#x64B8;&#xFF0C;&#x7136;&#x540E;&#x7167;&#x955C;&#x5B50;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7CBE;&#x6C14;&#x795E;&#x9A6C;&#x4E0A;&#x5C31;&#x840E;&#x9761;&#x4E86;&#xFF0C;&#x66F4;&#x6709;&#x6212;&#x53CB;&#x53CD;&#x6620;&#x5149;&#x770B;&#x4E0D;&#x64B8;&#x540E;&#x5C0F;&#x8179;&#x75BC;&#x75DB;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x6212;&#x53CB;&#x53CD;&#x6620;&#xFF0C;&#x6628;&#x5929;&#x6F0F;&#x4E86;&#x524D;&#x5217;&#x817A;&#x6DB2;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x611F;&#x89C9;&#x4E0D;&#x5728;&#x72B6;&#x6001;&#xFF0C;&#x817F;&#x53D1;&#x8F6F;&#x5168;&#x8EAB;&#x65E0;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x8170;&#x9178;&#x8170;&#x75DB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x6212;&#x8272;&#x5FC5;&#x987B;&#x91CD;&#x89C6;&#x65AD;YY&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63A7;&#x5236;&#x4F4F;YY&#xFF0C;YY&#x662F;&#x6212;&#x8272;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x5173;&#x53E3;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x662F;&#x8D25;&#x5728;&#x8FD9;&#x4E2A;&#x5173;&#x53E3;&#xFF0C;&#x867D;&#x7136;&#x80FD;&#x505A;&#x5230;&#x4E0D;&#x64B8;&#x7BA1;&#xFF0C;&#x4F46;&#x505A;&#x4E0D;&#x5230;&#x675C;&#x7EDD;YY&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5F88;&#x4E0D;&#x5229;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x7834;&#x6212;&#x3002;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x65AD;YY&#xFF0C;&#x6211;17&#x5B63;&#x6709;&#x4E13;&#x95E8;&#x8BB2;&#x5230;&#xFF0C;&#x4E0D;&#x80FD;&#x63A7;&#x5236;YY&#x7684;&#x6212;&#x53CB;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4F1A;&#x514B;&#x670D;YY&#x3002;&#x628A;YY&#x514B;&#x670D;&#x6389;&#xFF0C;&#x4F60;&#x7684;&#x6212;&#x8272;&#x5929;&#x6570;&#x5C31;&#x4F1A;&#x6210;&#x500D;&#x5730;&#x4E0A;&#x6DA8;&#xFF0C;&#x7A81;&#x7834;&#x767E;&#x5929;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x5426;&#x5219;&#x514B;&#x670D;&#x4E0D;&#x4E86;YY&#xFF0C;&#x53EF;&#x80FD;1&#x4E2A;&#x6708;&#x90FD;&#x65E0;&#x6CD5;&#x575A;&#x6301;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x6F0F;&#x524D;&#x5217;&#x817A;&#x6DB2;&#x4E5F;&#x6BD4;&#x8F83;&#x4E25;&#x91CD;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x4FBF;&#x65F6;&#x548C;&#x5C0F;&#x4FBF;&#x6700;&#x540E;&#x4F1A;&#x6F0F;&#x51FA;&#x6765;&#x70B9;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x575A;&#x6301;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x6548;&#x679C;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x575A;&#x6301;&#x505A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5927;&#x4FBF;&#x548C;&#x5C0F;&#x4FBF;&#x65F6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6F0F;&#x4E86;&#x3002;</p>
<h2 id="&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x777E;&#x4E38;&#x4E0B;&#x5782;&#x7684;&#x95EE;&#x9898;">&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x777E;&#x4E38;&#x4E0B;&#x5782;&#x7684;&#x95EE;&#x9898;</h2>
<p>&#x777E;&#x4E38;&#x4E0B;&#x5782;&#x5728;&#x6212;&#x53CB;&#x4E2D;&#x76F8;&#x5F53;&#x666E;&#x904D;&#xFF0C;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x7EB5;&#x6B32;&#x8FC7;&#x5EA6;&#x4F1A;&#x51FA;&#x73B0;2&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x8FC7;&#x5EA6;&#x4E0B;&#x5782;&#xFF0C;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x75C5;&#x6001;&#x7684;&#x7D27;&#x7F29;&#xFF0C;&#x80FD;&#x7F29;&#x6210;&#x9E4C;&#x9E51;&#x86CB;&#x5927;&#x5C0F;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x7F29;&#x8FDB;&#x8179;&#x90E8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6212;&#x53CB;&#x51FA;&#x73B0;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#x777E;&#x4E38;&#x4E0B;&#x5782;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#x53EB;&#x201C;&#x7F29;&#x5982;&#x7AE5;&#x5B50;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x6CA1;&#x6709;&#x75BE;&#x75C5;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x777E;&#x4E38;&#x5C31;&#x4F1A;&#x5F88;&#x7D27;&#x7F29;&#x5F88;&#x7D27;&#x81F4;&#xFF0C;&#x7F29;&#x5F97;&#x5F88;&#x9971;&#x6EE1;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x80BE;&#x6C14;&#x5145;&#x8DB3;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x7AE5;&#x4F53;&#x672A;&#x7834;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;YY&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x7684;&#x777E;&#x4E38;&#x8D28;&#x91CF;&#x5C31;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4F1A;&#x8BF4;&#x201C;&#x70ED;&#x80C0;&#x51B7;&#x7F29;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x70ED;&#x80C0;&#x51B7;&#x7F29;&#x5C5E;&#x4E8E;&#x5916;&#x5728;&#x523A;&#x6FC0;&#x5BFC;&#x81F4;&#x7684;&#x777E;&#x4E38;&#x53D8;&#x5316;&#xFF0C;&#x548C;&#x80BE;&#x6C14;&#x5012;&#x6CA1;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x5F53;&#x7136;&#x5982;&#x679C;&#x80BE;&#x6C14;&#x4E8F;&#x635F;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x4E0B;&#x5782;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x51B7;&#x523A;&#x6FC0;&#x4E5F;&#x65E0;&#x6CD5;&#x4F7F;&#x4E4B;&#x4E0A;&#x7F29;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E0B;&#x5782;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8EAB;&#x4F53;&#x6F0F;&#x8FC7;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x8FC7;&#x5EA6;&#x4E0B;&#x5782;&#x5373;&#x53EF;&#x3002;&#x6839;&#x636E;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x5B9E;&#x8DF5;&#xFF0C;&#x5728;&#x4F4E;&#x5934;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x65F6;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x7528;&#x610F;&#x5FF5;&#x7F29;&#x809B;&#x7F29;&#x777E;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x7D27;&#x7F29;&#x777E;&#x4E38;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5BF9;&#x4E8E;&#x777E;&#x4E38;&#x8FC7;&#x5EA6;&#x4E0B;&#x5782;&#x6709;&#x6CBB;&#x7597;&#x610F;&#x4E49;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x65F6;&#x7F29;&#x809B;&#x7F29;&#x777E;&#xFF0C;&#x5728;&#x5E73;&#x65F6;&#x7AD9;&#x7740;&#x5750;&#x7740;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x53EF;&#x4EE5;&#x7EC3;&#x7F29;&#x809B;&#x529F;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x628A;&#x56FA;&#x80BE;&#x529F;&#x548C;&#x7F29;&#x809B;&#x529F;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7EC3;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7EC3;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6548;&#x679C;&#x66F4;&#x597D;&#x4E9B;&#xFF0C;&#x80FD;&#x7F29;&#x5F97;&#x66F4;&#x5230;&#x4F4D;&#x4E9B;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4E00;&#x5929;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x777E;&#x4E38;&#x90FD;&#x6BD4;&#x8F83;&#x7D27;&#x7F29;&#xFF0C;&#x4E0D;&#x50CF;&#x4EE5;&#x524D;&#x7EB5;&#x6B32;&#x65F6;&#x90A3;&#x6837;&#x4E0B;&#x5782;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x7684;&#x777E;&#x4E38;&#x4E0B;&#x5782;&#x5230;&#x80FD;&#x4ECE;&#x5185;&#x88E4;&#x6F0F;&#x51FA;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x7F29;&#x5F97;&#x6BD4;&#x8F83;&#x7D27;&#x81F4;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x9971;&#x6EE1;&#x4E86;&#x3002;</p>
<h2 id="&#x540E;&#x8BB0;">&#x540E;&#x8BB0;</h2>
<p>&#x8D34;&#x5427;&#x6709;&#x4E0D;&#x5C11;&#x6212;&#x53CB;&#x53CD;&#x6620;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5F88;&#x6162;&#xFF0C;&#x6709;&#x7684;&#x6212;&#x8272;7&#x4E2A;&#x6708;&#x8EAB;&#x4F53;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x6709;&#x7684;&#x6212;&#x8272;1&#x5E74;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x6212;&#x8272;2&#x5E74;&#x8EAB;&#x4F53;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x6212;&#x8272;2&#x5E74;&#x7684;&#x90A3;&#x4E2A;&#x6212;&#x53CB;&#x662F;&#x56E0;&#x4E3A;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x9057;&#x7CBE;8&#x6B21;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x9057;&#x7CBE;&#x9891;&#x7387;&#x8EAB;&#x4F53;&#x8FD8;&#x80FD;&#x6062;&#x590D;&#x5417;&#xFF1F;&#x4E2D;&#x533B;&#xFF1A;&#x4E45;&#x9057;&#x516B;&#x8109;&#x7686;&#x4F24;&#x3002;&#x9057;&#x7CBE;&#x4E5F;&#x662F;&#x5F88;&#x4F24;&#x8EAB;&#x4F53;&#x7684;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x5FC5;&#x987B;&#x8981;&#x63A7;&#x5236;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x5C3D;&#x91CF;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x6708;3&#x6B21;&#x4EE5;&#x5185;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x4E00;&#x6708;1&#x6B21;&#x7684;&#x9891;&#x7387;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x6062;&#x590D;&#x624D;&#x6BD4;&#x8F83;&#x6709;&#x5229;&#x3002;</p>
<p>&#x6212;&#x8272;&#x540E;&#x8981;&#x8FC7;2&#x4E2A;&#x5927;&#x5173;&#xFF1A;</p>
<ol>
<li>&#x5C31;&#x662F;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x5173;</li>
<li>&#x5C31;&#x662F;YY&#x5173;&#xFF0C;YY&#x4E5F;&#x5F88;&#x4F24;&#x80BE;&#x7CBE;</li>
</ol>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x6CE8;&#x91CD;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x5149;&#x6212;&#x4E0D;&#x884C;&#xFF0C;&#x6212;&#x8272;&#x662F;&#x5730;&#x57FA;&#xFF0C;&#x517B;&#x751F;&#x662F;&#x9020;&#x623F;&#x5B50;&#xFF0C;&#x517B;&#x751F;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x6BD4;&#x8F83;&#x591A;&#x4E86;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x53BB;&#x5B66;&#x4E60;&#x3002;&#x6212;&#x8272;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x71AC;&#x591C;&#x4E0D;&#x4E45;&#x5750;&#x4E0D;&#x4E45;&#x89C6;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x52B3;&#x7D2F;&#xFF0C;&#x6309;&#x65F6;&#x4F5C;&#x606F;&#x996E;&#x98DF;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x8FD9;&#x90FD;&#x5C5E;&#x4E8E;&#x517B;&#x751F;&#x7684;&#x8303;&#x7574;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x517B;&#x751F;&#x77E5;&#x8BC6;&#xFF0C;&#x517B;&#x751F;&#x7684;&#x610F;&#x8BC6;&#x6709;&#x4E86;&#x8F83;&#x5927;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x6212;&#x8272;&#x540E;&#x7684;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x4F1A;&#x66F4;&#x6709;&#x5229;&#x3002;&#x5426;&#x5219;&#x53EA;&#x6212;&#x4E0D;&#x517B;&#xFF0C;&#x8981;&#x6062;&#x590D;&#x771F;&#x7684;&#x5F88;&#x96BE;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4F24;&#x5F97;&#x6BD4;&#x8F83;&#x91CD;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="020.html" class="navigation navigation-prev " aria-label="Previous page: 第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="022.html" class="navigation navigation-next " aria-label="Next page: 第22季 | 飞翔经验：做一个纯净频率的持有者">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂","level":"1.23","depth":1,"next":{"title":"第22季 | 飞翔经验：做一个纯净频率的持有者","level":"1.24","depth":1,"path":"list/022.md","ref":"list/022.md","articles":[]},"previous":{"title":"第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果","level":"1.22","depth":1,"path":"list/020.md","ref":"list/020.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/021.md","mtime":"2019-12-31T09:37:35.211Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

