
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题  · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="027.html" />
    
    
    <link rel="prev" href="025.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 </a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6212;&#x8272;&#x538C;&#x5026;&#x671F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5F97;&#x4E0D;&#x9762;&#x5BF9;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x90FD;&#x66FE;&#x5411;&#x6211;&#x53CD;&#x6620;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5927;&#x5BB6;&#x5E38;&#x9A7B;&#x6212;&#x8272;&#x5427;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6765;&#x6765;&#x53BB;&#x53BB;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x51B3;&#x5FC3;&#x6781;&#x5927;&#xFF0C;&#x6212;&#x8272;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#xFF0C;&#x65E0;&#x5948;&#x201C;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#xFF0C;&#x518D;&#x800C;&#x8870;&#xFF0C;&#x4E09;&#x800C;&#x7AED;&#x201D;&#xFF0C;&#x6CA1;&#x51E0;&#x5468;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7834;&#x6212;&#x540E;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x4E00;&#x65E6;&#x7834;&#x6212;&#xFF0C;&#x6212;&#x8272;&#x51B3;&#x5FC3;&#x548C;&#x70ED;&#x60C5;&#x90FD;&#x4F1A;&#x5927;&#x5E45;&#x4E0B;&#x6ED1;&#xFF0C;&#x6212;&#x7740;&#x6212;&#x7740;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x6212;&#x4E86;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x5E0C;&#x671B;&#xFF0C;&#x53EA;&#x6709;&#x7EDD;&#x671B;&#x548C;&#x65E0;&#x5948;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x5C31;&#x662F;&#x6212;&#x8272;&#x538C;&#x5026;&#x671F;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x79CD;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x5728;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x4E5F;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x542C;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x597D;&#x542C;&#xFF0C;&#x542C;&#x51E0;&#x5468;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x538C;&#x5026;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5F53;&#x521D;&#x7684;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x538C;&#x5026;&#x548C;&#x4E0D;&#x8010;&#x70E6;&#x3002;&#x98DF;&#x6B32;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x5403;&#x67D0;&#x6837;&#x7F8E;&#x98DF;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x53EB;&#x4F60;&#x5929;&#x5929;&#x5403;&#xFF0C;&#x53EF;&#x4EE5;&#x5403;&#x5F97;&#x4F60;&#x60F3;&#x5410;&#x3002;&#x624B;&#x673A;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x7279;&#x522B;&#x60F3;&#x62E5;&#x6709;&#x4E00;&#x6B3E;&#x624B;&#x673A;&#xFF0C;&#x7528;&#x4E45;&#x4E86;&#x5C31;&#x6CA1;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x6B3E;&#x624B;&#x673A;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x5F53;&#x65F6;&#x90A3;&#x79CD;&#x6FC0;&#x52A8;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x538C;&#x5026;&#x7684;&#x52A8;&#x7269;&#x3002;</p>
<p>&#x5728;&#x6212;&#x8272;&#x65B9;&#x9762;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x538C;&#x5026;&#x4E86;&#x5B66;&#x4E60;&#xFF0C;&#x538C;&#x5026;&#x4E86;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x61D2;&#x5F97;&#x770B;&#xFF0C;&#x61D2;&#x5F97;&#x5B66;&#xFF0C;&#x4E0D;&#x8010;&#x70E6;&#x3002;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x662F;&#x6781;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x50CF;&#x4E00;&#x652F;&#x90E8;&#x961F;&#x7684;&#x58EB;&#x6C14;&#x4E0D;&#x632F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x60F3;&#x6253;&#x4ED7;&#xFF0C;&#x60F3;&#x505A;&#x9003;&#x5175;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x90E8;&#x961F;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x4E86;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x9A6C;&#x4E0A;&#x514B;&#x670D;&#xFF0C;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x6212;&#x8272;&#x6597;&#x5FD7;&#x91CD;&#x65B0;&#x9971;&#x6EE1;&#x8D77;&#x6765;&#x3002;&#x4E00;&#x652F;&#x90E8;&#x961F;&#x6CA1;&#x58EB;&#x6C14;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x76D8;&#x6563;&#x6C99;&#xFF0C;&#x4E00;&#x652F;&#x90E8;&#x961F;&#x6709;&#x58EB;&#x6C14;&#xFF0C;&#x51DD;&#x805A;&#x529B;&#x5C31;&#x5F3A;&#xFF0C;&#x4E2A;&#x4E2A;&#x5982;&#x731B;&#x864E;&#x4E0B;&#x5C71;&#x3002;&#x4F5B;&#x6559;&#x4FEE;&#x884C;&#x4E5F;&#x8BB2;&#x7A76;&#xFF1A;&#x52C7;&#x731B;&#x7CBE;&#x8FDB;&#xFF0C;&#x4E0D;&#x80FD;&#x6709;&#x61C8;&#x6020;&#x5FC3;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x6052;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x96BE;&#x514D;&#x6709;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x662F;&#x6709;&#x60F0;&#x6027;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x53EA;&#x8868;&#x8D70;&#x6162;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x5B83;&#x8C03;&#x6574;&#x5230;&#x6B63;&#x786E;&#x65F6;&#x95F4;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x5C31;&#x8C08;&#x8C08;&#x6211;&#x7684;&#x8C03;&#x6574;&#x529E;&#x6CD5;">&#x4E0B;&#x9762;&#x5C31;&#x8C08;&#x8C08;&#x6211;&#x7684;&#x8C03;&#x6574;&#x529E;&#x6CD5;</h2>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x4E5F;&#x51FA;&#x73B0;&#x8FC7;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x4F46;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x60C5;&#x5546;(EQ)&#xFF0C;&#x60C5;&#x5546;&#x5C31;&#x662F;&#x60C5;&#x7EEA;&#x667A;&#x5546;&#xFF0C;&#x60C5;&#x5546;&#x5305;&#x542B;&#x4E86;&#x81EA;&#x5236;&#x3001;&#x70ED;&#x5FF1;&#x3001;&#x575A;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x6211;&#x9A71;&#x52A8;&#x3001;&#x81EA;&#x6211;&#x97AD;&#x7B56;&#x7684;&#x80FD;&#x529B;&#x3002;&#x60C5;&#x5546;&#x548C;&#x667A;&#x5546;&#x4E0D;&#x540C;&#xFF0C;&#x60C5;&#x5546;&#x662F;&#x53EF;&#x4EE5;&#x540E;&#x5929;&#x4E60;&#x5F97;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x83B7;&#x5F97;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x77E5;&#x9053;&#x8BE5;&#x5982;&#x4F55;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x80FD;&#x5B8C;&#x5168;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x60C5;&#x7EEA;&#x63A7;&#x5236;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x662F;&#x53EF;&#x4EE5;&#x4E3B;&#x5BB0;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x7834;&#x6212;&#x90FD;&#x662F;&#x60C5;&#x7EEA;&#x7834;&#x6212;&#xFF0C;&#x4E00;&#x51FA;&#x73B0;&#x65E0;&#x804A;&#x60C5;&#x7EEA;&#x548C;&#x538B;&#x6291;&#x60C5;&#x7EEA;&#xFF0C;&#x9A6C;&#x4E0A;&#x8F6C;&#x53D8;&#x6210;SY&#x884C;&#x4E3A;&#x6765;&#x53D1;&#x6CC4;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60C5;&#x5546;&#x9AD8;&#xFF0C;&#x61C2;&#x5F97;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x5728;&#x6212;&#x8272;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x662F;&#x5F02;&#x5E38;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x51FA;&#x73B0;&#x65E0;&#x804A;&#x60C5;&#x7EEA;&#x548C;&#x538B;&#x6291;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x6212;&#x8272;&#x6597;&#x5FD7;&#x91CD;&#x65B0;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#xFF0C;&#x6212;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x4E0D;&#x4EC5;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x4F1A;&#x538C;&#x5026;&#xFF0C;&#x89E3;&#x7B54;&#x95EE;&#x9898;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x538C;&#x5026;&#xFF0C;&#x5BB6;&#x5174;&#x6709;&#x5411;&#x6211;&#x53CD;&#x6620;&#xFF0C;&#x8BF4;&#x4ED6;&#x5BF9;&#x89E3;&#x7B54;&#x4E5F;&#x538C;&#x5026;&#x4E86;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x9000;&#x9690;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5EFA;&#x8BAE;&#x4ED6;&#x8981;&#x6CE8;&#x610F;&#x4F11;&#x517B;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x592A;&#x7D2F;&#xFF0C;&#x5728;&#x72B6;&#x6001;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x51CF;&#x5C11;&#x89E3;&#x7B54;&#xFF0C;&#x5426;&#x5219;&#x5E26;&#x7740;&#x5FC3;&#x7406;&#x75B2;&#x52B3;&#x53BB;&#x89E3;&#x7B54;&#xFF0C;&#x53EA;&#x4F1A;&#x611F;&#x89C9;&#x66F4;&#x7D2F;&#xFF0C;&#x8FD9;&#x79CD;&#x7D2F;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5FC3;&#x7D2F;&#xFF0C;&#x5FC3;&#x7D2F;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x8D77;&#x9000;&#x5FC3;&#x7684;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x60F3;&#x5E72;&#x4E86;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5927;&#x91CF;&#x6444;&#x5165;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x5B66;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x5B66;&#x4E60;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#x4E00;&#x4E0B;&#xFF0C;&#x628A;&#x6444;&#x5165;&#x91CF;&#x51CF;&#x5C11;&#x4E9B;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x4E00;&#x7BC7;&#x5373;&#x53EF;&#xFF0C;&#x6216;&#x8005;&#x6BCF;&#x5929;&#x770B;&#x51E0;&#x4E2A;&#x8B66;&#x793A;&#x6848;&#x4F8B;&#x4E5F;&#x53EF;&#x4EE5;&#x3002;&#x4E0D;&#x5B66;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x8981;&#x6CE8;&#x610F;&#x4FDD;&#x6301;&#x9AD8;&#x5EA6;&#x8B66;&#x60D5;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5FC3;&#x9B54;&#x94BB;&#x4E86;&#x7A7A;&#x5B50;&#x3002;&#x7B49;&#x8FC7;&#x4E86;&#x8FD9;&#x6BB5;&#x4F4E;&#x8C37;&#x671F;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x91CD;&#x65B0;&#x627E;&#x56DE;&#x826F;&#x597D;&#x7684;&#x6212;&#x8272;&#x72B6;&#x6001;&#x4E86;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x7684;&#x8C03;&#x6574;&#x529E;&#x6CD5;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;&#xFF08;&#x4EE5;&#x8DD1;&#x6B65;&#x4F5C;&#x6BD4;&#x55BB;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#xFF09;</p>
<ol>
<li><p>&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x5206;&#x914D;&#x4F53;&#x529B;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x592A;&#x7D2F;&#x3002;&#x5C31;&#x50CF;&#x8DD1;1500&#x7C73;&#xFF0C;&#x8DD1;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x4E0D;&#x8DD1;&#xFF0C;&#x800C;&#x662F;&#x8DD1;&#x6162;&#x70B9;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;</p>
</li>
<li><p>&#x8981;&#x5B66;&#x4F1A;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#xFF0C;&#x6FC0;&#x52B1;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x5728;&#x8C03;&#x6574;&#x60C5;&#x7EEA;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x91CD;&#x65B0;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#x3002;&#x597D;&#x6BD4;&#x8DD1;&#x6B65;&#x65F6;&#xFF0C;&#x4F60;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#xFF1A;&#x6211;&#x80FD;&#x884C;&#xFF0C;&#x6211;&#x80FD;&#x8DD1;&#x5B8C;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x5230;&#x3002;</p>
</li>
<li><p>&#x51FA;&#x73B0;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x65F6;&#xFF0C;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x4FDD;&#x6301;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#xFF0C;&#x4E0D;&#x8981;&#x6C89;&#x8FF7;&#x4E8E;&#x538B;&#x6291;&#x9893;&#x5E9F;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x597D;&#x6BD4;&#x8DD1;&#x4E0D;&#x52A8;&#x65F6;&#xFF0C;&#x4F60;&#x60F3;&#x653E;&#x5F03;&#xFF0C;&#x6709;&#x4E2A;&#x58F0;&#x97F3;&#x544A;&#x8BC9;&#x4F60;&#x575A;&#x6301;&#x5C31;&#x662F;&#x80DC;&#x5229;&#x3002;</p>
</li>
</ol>
<p>&#x6211;&#x8BF4;&#x8FC7;&#xFF0C;&#x6212;&#x8272;&#x540E;YY&#x662F;&#x4E00;&#x5173;&#xFF0C;&#x9891;&#x7E41;&#x9057;&#x7CBE;&#x662F;&#x4E00;&#x5173;&#xFF0C;&#x8FD9;&#x662F;&#x6212;&#x8272;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x4E24;&#x53EA;&#x62E6;&#x8DEF;&#x864E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x514B;&#x670D;&#x4E86;&#x8FD9;&#x4E24;&#x5173;&#xFF0C;&#x5C31;&#x80DC;&#x5229;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x518D;&#x80FD;&#x514B;&#x670D;&#x60C5;&#x7EEA;&#x5173;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x80FD;&#x6212;&#x5F97;&#x66F4;&#x7A33;&#x5B9A;&#xFF0C;&#x66F4;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x518D;&#x6765;&#x8C08;&#x4E0B;&#x591A;&#x6C57;&#x7684;&#x95EE;&#x9898;</p>
<p>&#x51FA;&#x6C57;&#x8FC7;&#x591A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD1;&#x6765;&#x63D0;&#x95EE;&#x7684;&#x6212;&#x53CB;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x73B0;&#x5728;&#x867D;&#x5DF2;&#x7ACB;&#x79CB;&#xFF0C;&#x4F46;&#x5929;&#x6C14;&#x8FD8;&#x662F;&#x5F88;&#x708E;&#x70ED;&#xFF0C;&#x7A0D;&#x5FAE;&#x4E00;&#x8FD0;&#x52A8;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x6C57;&#x7684;&#x3002;&#x51FA;&#x6C57;&#x4E00;&#x5B9A;&#x8981;&#x5206;&#x6E05;&#x662F;&#x751F;&#x7406;&#x6027;&#x51FA;&#x6C57;&#x8FD8;&#x662F;&#x75C5;&#x7406;&#x6027;&#x51FA;&#x6C57;&#xFF0C;&#x75C5;&#x7406;&#x6027;&#x51FA;&#x6C57;&#x4E5F;&#x5C31;&#x662F;&#x591A;&#x6C57;&#x75C7;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4E2D;&#x67A2;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x529F;&#x80FD;&#x5931;&#x8C03;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4E2D;&#x533B;&#x8BA4;&#x4E3A;&#x591A;&#x6C57;&#x662F;&#x9634;&#x9633;&#x5931;&#x8C03;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x73B0;&#x5728;&#x591A;&#x6C57;&#x662F;&#x5B63;&#x8282;&#x56E0;&#x7D20;&#x4E3A;&#x4E3B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5176;&#x4ED6;&#x5B63;&#x8282;&#x4E5F;&#x8FD9;&#x6837;&#x5BB9;&#x6613;&#x51FA;&#x6C57;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x6B63;&#x5E38;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x8EAB;&#x4F53;&#x9700;&#x8981;&#x8C03;&#x6574;&#x4E86;&#xFF0C;&#x6700;&#x597D;&#x53BB;&#x770B;&#x4E0B;&#x4E2D;&#x533B;&#x914D;&#x5408;&#x4E2D;&#x836F;&#x8C03;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x575A;&#x6301;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x8EAB;&#x4F53;&#x5C31;&#x80FD;&#x6162;&#x6162;&#x8C03;&#x6574;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4F24;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x5BB9;&#x6613;&#x51FA;&#x73B0;2&#x79CD;&#x60C5;&#x51B5;&#xFF1A;</p>
<ol>
<li>&#x591A;&#x6C57;</li>
<li>&#x65E0;&#x6C57;</li>
</ol>
<p>&#x4E00;&#x822C;&#x4EE5;&#x591A;&#x6C57;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#xFF0C;&#x65E0;&#x6C57;&#x76F8;&#x5BF9;&#x5C11;&#x4E00;&#x4E9B;&#x3002;SY&#x5BFC;&#x81F4;&#x7684;&#x75C7;&#x72B6;&#x4E00;&#x822C;&#x90FD;2&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x6709;&#x4EBA;&#x51FA;&#x6CB9;&#x591A;&#xFF0C;&#x6709;&#x4EBA;&#x76AE;&#x80A4;&#x53D1;&#x5E72;&#xFF0C;&#x4E00;&#x822C;&#x4EE5;&#x51FA;&#x6CB9;&#x591A;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x3002;&#x533B;&#x5B66;&#x4E0A;&#x5BF9;&#x4E8E;&#x51FA;&#x6C57;&#x662F;&#x6709;&#x660E;&#x786E;&#x5206;&#x7C7B;&#x7684;&#xFF0C;&#x6709;&#x81EA;&#x6C57;&#x3001;&#x76D7;&#x6C57;&#x3001;&#x5934;&#x6C57;&#x3001;&#x534A;&#x8EAB;&#x6C57;&#x3001;&#x624B;&#x8DB3;&#x5FC3;&#x6C57;&#x7B49;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x8FD8;&#x662F;&#x81EA;&#x6C57;&#x548C;&#x76D7;&#x6C57;&#x3002;&#x6240;&#x8C13;&#x81EA;&#x6C57;&#x5C31;&#x662F;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x3001;&#x4E0D;&#x81EA;&#x4E3B;&#x5730;&#x51FA;&#x6C57;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x767D;&#x5929;&#x5E76;&#x4E0D;&#x708E;&#x70ED;&#x4E5F;&#x6CA1;&#x6709;&#x8FD0;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x53D1;&#x751F;&#x7684;&#x3002;&#x76D7;&#x6C57;&#x533B;&#x5B66;&#x4E0A;&#x8BA4;&#x4E3A;&#x5C31;&#x662F;&#x5728;&#x591C;&#x95F4;&#x7761;&#x7740;&#x4E86;&#x65F6;&#x5019;&#x51FA;&#x6C57;&#xFF0C;&#x800C;&#x7761;&#x9192;&#x4E86;&#x540E;&#x6C57;&#x5C31;&#x6B62;&#x4E86;&#x3002;&#x800C;SY&#x5BFC;&#x81F4;&#x7684;&#x80BE;&#x865A;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x80BE;&#x9633;&#x865A;&#x8FD8;&#x662F;&#x80BE;&#x9634;&#x865A;&#x90FD;&#x6709;&#x591A;&#x6C57;&#x7684;&#x75C7;&#x72B6;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x51FA;&#x6C57;&#x91CF;&#x6781;&#x5927;&#xFF0C;&#x50CF;&#x5168;&#x8EAB;&#x6D17;&#x8FC7;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x4E2D;&#x533B;&#x6709;&#x8BB2;&#x5230;&#xFF1A;&#x6C57;&#x8005;&#xFF0C;&#x7CBE;&#x6C14;&#x4E5F;&#x3002;&#x5927;&#x6C57;&#x4F24;&#x9633;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x6C57;&#x91CF;&#x592A;&#x5927;&#xFF0C;&#x5BF9;&#x4E8E;&#x8EAB;&#x4F53;&#x7684;&#x6062;&#x590D;&#x662F;&#x6781;&#x5176;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x591A;&#x6C57;&#x75C7;&#x72B6;&#x7684;&#x6212;&#x53CB;&#x6700;&#x597D;&#x80FD;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#xFF0C;&#x914D;&#x5408;&#x4E2D;&#x836F;&#x8C03;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x89E3;&#x51B3;&#x4E86;&#x591A;&#x6C57;&#x95EE;&#x9898;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x4E5F;&#x4F1A;&#x4E0A;&#x4E00;&#x4E2A;&#x53F0;&#x9636;&#x7684;&#xFF0C;&#x4F1A;&#x6BD4;&#x4EE5;&#x524D;&#x6062;&#x590D;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x66F4;&#x7A33;&#x5B9A;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x6212;&#x53CB;&#x8BF4;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD0;&#x52A8;&#x51FA;&#x6C57;&#x540E;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x4EFB;&#x4F55;&#x4E0D;&#x9002;&#x3002;&#x8FD9;&#x53EA;&#x80FD;&#x8BF4;&#x4F60;&#x9633;&#x6C14;&#x8FD8;&#x662F;&#x6CA1;&#x4F24;&#x5230;&#x90A3;&#x79CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x7B49;&#x4F60;&#x4F24;&#x5230;&#x90A3;&#x79CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x518D;&#x8FD9;&#x6837;&#x51FA;&#x5927;&#x6C57;&#xFF0C;&#x5BF9;&#x4E8E;&#x5065;&#x5EB7;&#x662F;&#x5F88;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8EAB;&#x4F53;&#x865A;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x822C;&#x90FD;&#x5EFA;&#x8BAE;&#x9759;&#x517B;&#xFF0C;&#x8FD0;&#x52A8;&#x4EE5;&#x6563;&#x6B65;&#x4E3A;&#x4E3B;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x548C;&#x9057;&#x7CBE;&#x4E5F;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8EAB;&#x4F53;&#x597D;&#xFF0C;&#x9057;&#x7CBE;&#x4E00;&#x6B21;&#x5E76;&#x6CA1;&#x611F;&#x89C9;&#x5230;&#x4EFB;&#x4F55;&#x4E0D;&#x9002;&#xFF0C;&#x4F46;&#x6709;&#x7684;&#x4EBA;&#x4EE5;&#x524D;&#x653E;&#x7EB5;&#x8FC7;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x6B21;&#x9057;&#x7CBE;&#x5C31;&#x9A6C;&#x4E0A;&#x4F1A;&#x51FA;&#x75C7;&#x72B6;&#xFF0C;&#x9A6C;&#x4E0A;&#x611F;&#x89C9;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F24;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x548C;&#x539F;&#x6765;&#x60F3;&#x8C61;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x9002;&#x91CF;&#x7684;&#x51FA;&#x6C57;&#x5BF9;&#x8EAB;&#x4F53;&#x4E5F;&#x662F;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x6392;&#x51FA;&#x4F53;&#x5185;&#x7684;&#x90AA;&#x6BD2;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x6C57;&#x91CF;&#x8FC7;&#x5927;&#x5219;&#x4F1A;&#x4F24;&#x8EAB;&#x4F53;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8FD0;&#x52A8;&#x91CF;&#x4E00;&#x5927;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8FD0;&#x52A8;&#x91CF;&#x4E00;&#x5927;&#xFF0C;&#x75C7;&#x72B6;&#x51FA;&#x73B0;&#x4E86;&#x53CD;&#x590D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x8EAB;&#x4F53;&#x865A;&#x65F6;&#xFF0C;&#x5C3D;&#x91CF;&#x4EE5;&#x9759;&#x517B;&#x4E3A;&#x4E3B;&#x3002;&#x5F53;&#x9633;&#x6C14;&#x6162;&#x6162;&#x517B;&#x8DB3;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x9002;&#x91CF;&#x505A;&#x4E9B;&#x953B;&#x70BC;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x4E8E;&#x6062;&#x590D;&#x624D;&#x6BD4;&#x8F83;&#x6709;&#x5229;&#x3002;&#x6211;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x8FD0;&#x52A8;&#x540E;&#x8EAB;&#x4F53;&#x7684;&#x53CD;&#x5E94;&#x6765;&#x8C03;&#x6574;&#xFF0C;&#x6709;&#x7684;&#x6212;&#x53CB;&#x8FD0;&#x52A8;&#x540E;&#x8EAB;&#x4F53;&#x65E0;&#x4EFB;&#x4F55;&#x4E0D;&#x9002;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x575A;&#x6301;&#x953B;&#x70BC;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x9002;&#x91CF;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8D8A;&#x591A;&#x8D8A;&#x597D;&#x3002;&#x800C;&#x6709;&#x7684;&#x6212;&#x53CB;&#x8FD0;&#x52A8;&#x8FC7;&#x540E;&#x6709;&#x4E0D;&#x9002;&#x611F;&#xFF0C;&#x6216;&#x8005;&#x51FA;&#x73B0;&#x4E86;&#x75C7;&#x72B6;&#x53CD;&#x590D;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x8BF4;&#x660E;&#x4F60;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x9002;&#x5B9C;&#x8FD9;&#x79CD;&#x8FD0;&#x52A8;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x4EE5;&#x9759;&#x517B;&#x4E3A;&#x4E3B;&#xFF0C;&#x8FD0;&#x52A8;&#x91CF;&#x5148;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x505A;&#x505A;&#x516B;&#x6BB5;&#x9526;&#xFF0C;&#x8FD8;&#x6709;&#x6563;&#x6B65;&#xFF0C;&#x7B49;&#x517B;&#x8DB3;&#x80BE;&#x6C14;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x628A;&#x8FD0;&#x52A8;&#x91CF;&#x63D0;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x8FD0;&#x52A8;&#x9002;&#x91CF;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;SY&#x5BFC;&#x81F4;&#x7684;&#x5F88;&#x591A;&#x75C7;&#x72B6;&#xFF0C;&#x6211;&#x90FD;&#x662F;&#x5EFA;&#x8BAE;&#x79EF;&#x6781;&#x6CBB;&#x7597;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x5730;&#x8981;&#x6C42;&#x4F60;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x800C;&#x4E0D;&#x6CBB;&#x7597;&#x3002;&#x8BE5;&#x6CBB;&#x7597;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x518D;&#x914D;&#x5408;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x6062;&#x590D;&#x624D;&#x6BD4;&#x8F83;&#x5FEB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x5403;&#x836F;&#xFF0C;&#x4E13;&#x9760;&#x6212;&#x8272;&#x517B;&#x751F;&#x5C31;&#x80FD;&#x6062;&#x590D;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x8FD9;&#x7C7B;&#x6212;&#x53CB;&#x4E00;&#x822C;&#x5728;&#x517B;&#x751F;&#x4E0A;&#x90FD;&#x5F88;&#x6709;&#x5FC3;&#x5F97;&#x3002;&#x8FD9;&#x6837;&#x517B;&#x751F;&#x529F;&#x592B;&#x5230;&#x4F4D;&#xFF0C;&#x5BF9;&#x4E8E;&#x6062;&#x590D;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x5229;&#x7684;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x867D;&#x7136;&#x79EF;&#x6781;&#x6CBB;&#x7597;&#xFF0C;&#x4F46;&#x4E0D;&#x6CE8;&#x91CD;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x5C31;&#x4E0D;&#x4F1A;&#x7406;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x75CA;&#x6108;&#x662F;&#x4E09;&#x5206;&#x6CBB;&#xFF0C;&#x4E03;&#x5206;&#x517B;&#xFF0C;&#x517B;&#x751F;&#x624D;&#x662F;&#x91CD;&#x70B9;&#xFF0C;&#x53E4;&#x4EE3;&#x5F88;&#x591A;&#x540D;&#x533B;&#x770B;&#x75C5;&#xFF0C;&#x5BF9;&#x60A3;&#x8005;&#x90FD;&#x6709;&#x533B;&#x5631;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x8FDC;&#x623F;&#x5E0F;&#xFF0C;&#x8282;&#x5236;&#x996E;&#x98DF;&#xFF0C;&#x6309;&#x65F6;&#x8D77;&#x5C45;&#xFF0C;&#x4E0D;&#x8981;&#x52B3;&#x7D2F;&#x7B49;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x4E4B;&#x6240;&#x4EE5;&#x6162;&#x524D;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x61C2;&#x5F97;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x82B1;&#x8D39;&#x4E0A;&#x4E07;&#x90FD;&#x770B;&#x4E0D;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x771F;&#x6B63;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x6212;&#x8272;&#x517B;&#x751F;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x90A3;&#x7ED3;&#x679C;&#x5C31;&#x4F1A;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x6211;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x6162;&#x524D;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x75CA;&#x6108;&#x4E86;&#xFF0C;&#x5316;&#x9A8C;&#x6B63;&#x5E38;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x75C7;&#x72B6;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x75C7;&#x72B6;&#xFF0C;&#x8981;&#x6CBB;&#x66F4;&#x8981;&#x517B;&#xFF0C;&#x5426;&#x5219;&#x4E07;&#x96BE;&#x771F;&#x6B63;&#x75CA;&#x6108;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x9760;&#x836F;&#x6682;&#x65F6;&#x75CA;&#x6108;&#x4E86;&#xFF0C;&#x4E00;&#x653E;&#x7EB5;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x53C8;&#x590D;&#x53D1;&#x4E86;&#x3002;</p>
<h2 id="&#x6700;&#x540E;&#x8C08;&#x4E0B;&#x89C6;&#x529B;&#x95EE;&#x9898;">&#x6700;&#x540E;&#x8C08;&#x4E0B;&#x89C6;&#x529B;&#x95EE;&#x9898;</h2>
<p>&#x300A;&#x592A;&#x7D20;&#x8109;&#x300B;&#x66F0;&#xFF1A;&#x773C;&#x4E43;&#x4E00;&#x8EAB;&#x4E4B;&#x7CBE;&#x534E;&#xFF0C;&#x4E0D;&#x5B9C;&#x4E0D;&#x79C0;&#x3002;</p>
<p>&#x4E2D;&#x533B;&#x8FD8;&#x8BB2;&#x5230;&#xFF1A;&#x4E94;&#x810F;&#x516D;&#x8151;&#x4E4B;&#x7CBE;&#x6C14;&#x7686;&#x4E0A;&#x6CE8;&#x4E8E;&#x76EE;&#xFF01;&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x4E94;&#x810F;&#x516D;&#x8151;&#x529F;&#x80FD;&#x7684;&#x53CD;&#x6620;&#x3002;&#x800C;&#x80BE;&#x85CF;&#x7CBE;&#xFF0C;&#x85CF;&#x4E94;&#x810F;&#x516D;&#x8151;&#x7CBE;&#x534E;&#x4E4B;&#x6C14;&#x3002;&#x6240;&#x4EE5;SY&#x4F24;&#x4E86;&#x80BE;&#x6C14;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#x773C;&#x90E8;&#x53D8;&#x5316;&#xFF1A;</p>
<ol>
<li>&#x773C;&#x775B;&#x65E0;&#x795E;</li>
<li>&#x773C;&#x775B;&#x65E0;&#x5149;</li>
<li>&#x773C;&#x7403;&#x6DF7;&#x6D4A;
4.&#x773C;&#x775B;&#x8840;&#x4E1D;</li>
<li>&#x773C;&#x775B;&#x53D8;&#x5C0F;</li>
<li>&#x773C;&#x76AE;&#x53D8;&#x5316;</li>
<li>&#x9ED1;&#x773C;&#x5708;&#x773C;&#x888B;</li>
<li>&#x773C;&#x7403;&#x5446;&#x6EDE;&#xFF0C;&#x8F6C;&#x52A8;&#x4E0D;&#x7075;</li>
<li>&#x773C;&#x7A9D;&#x51F9;&#x9677;</li>
<li>&#x89C6;&#x529B;&#x4E0B;&#x964D;</li>
<li>&#x98DE;&#x868A;&#x75C7;</li>
<li>&#x7ED3;&#x819C;&#x708E;</li>
</ol>
<p>&#x5176;&#x4E2D;&#x89C6;&#x529B;&#x95EE;&#x9898;&#x662F;&#x5E7F;&#x5927;&#x6212;&#x53CB;&#x666E;&#x904D;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x5B66;&#x751F;&#x515A;&#x800C;&#x8A00;&#xFF0C;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x7684;&#x786E;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x56F0;&#x6270;&#x3002;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x5177;&#x4F53;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x7528;&#x773C;&#x4E60;&#x60EF;&#x4E0D;&#x597D;</li>
<li>&#x7528;&#x773C;&#x8FC7;&#x5EA6;</li>
<li>&#x9057;&#x4F20;&#x57FA;&#x56E0;</li>
<li>&#x6C89;&#x8FF7;SY</li>
<li>&#x773C;&#x90E8;&#x75BE;&#x75C5;&#x7B49;</li>
</ol>
<p>SY&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x95F4;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x867D;&#x7136;&#x4E0D;SY&#xFF0C;&#x6BD4;&#x5982;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4F46;&#x4ED6;&#x4E5F;&#x4F1A;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x6234;&#x773C;&#x955C;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#x9057;&#x4F20;&#x6216;&#x8005;&#x7528;&#x773C;&#x4E60;&#x60EF;&#x4E0D;&#x597D;&#x5BFC;&#x81F4;&#x7684;&#x3002;&#x800C;&#x6709;&#x7684;&#x4EBA;&#x672C;&#x6765;&#x89C6;&#x529B;&#x6781;&#x4F73;&#xFF0C;&#x4F46;&#x81EA;&#x4ECE;&#x6C89;&#x8FF7;SY&#x540E;&#xFF0C;&#x773C;&#x775B;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x5C31;&#x5F88;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x50CF;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x8003;&#x8651;&#x662F;SY&#x7684;&#x95F4;&#x63A5;&#x539F;&#x56E0;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x7528;&#x773C;&#x4E60;&#x60EF;&#x4E0D;&#x597D;&#xFF0C;&#x7528;&#x773C;&#x8FC7;&#x5EA6;&#xFF0C;&#x5C31;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x89C6;&#x529B;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x901A;&#x8FC7;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x89C6;&#x529B;&#x72B6;&#x51B5;&#x662F;&#x6709;&#x671B;&#x6539;&#x5584;&#x7684;&#xFF0C;&#x773C;&#x775B;&#x7684;&#x4E0D;&#x9002;&#x611F;&#x4E5F;&#x4F1A;&#x6709;&#x6240;&#x7F13;&#x89E3;&#x3002;&#x5982;&#x679C;&#x89C6;&#x529B;&#x95EE;&#x9898;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x5927;&#x56F0;&#x6270;&#xFF0C;&#x90A3;&#x4E48;&#x5C06;&#x6765;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x6FC0;&#x5149;&#x77EB;&#x6B63;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x575A;&#x6301;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x4F1A;&#x91CD;&#x65B0;&#x53D8;&#x5F97;&#x6709;&#x795E;&#xFF0C;&#x6709;&#x5B9A;&#x529B;&#xFF0C;&#x6709;&#x5149;&#x5F69;&#x3002;&#x5149;&#x5F69;&#x662F;&#x4E2A;&#x5F88;&#x5FAE;&#x5999;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x7535;&#x706F;&#x6CE1;&#x7684;&#x4EAE;&#x5EA6;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7684;&#x706F;&#x6CE1;&#x4EAE;&#xFF0C;&#x6709;&#x7684;&#x706F;&#x6CE1;&#x6697;&#x3002;&#x800C;&#x4EBA;&#x4F53;&#x9633;&#x6C14;&#x8DB3;&#xFF0C;&#x53CD;&#x6620;&#x5230;&#x773C;&#x775B;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x773C;&#x775B;&#x660E;&#x4EAE;&#x6709;&#x5149;&#x5F69;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x795E;&#x6697;&#x6DE1;&#x3002;&#x4F60;&#x53BB;&#x89C2;&#x5BDF;&#x4E0B;&#x5C0F;&#x5B69;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5C0F;&#x5B69;&#x4E0D;&#x4EC5;&#x80A4;&#x8D28;&#x6781;&#x597D;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5F88;&#x660E;&#x663E;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x773C;&#x775B;&#x660E;&#x4EAE;&#x6709;&#x795E;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x6E05;&#x6F88;&#x53EF;&#x7231;&#x7684;&#x611F;&#x89C9;&#x3002;&#x800C;&#x6210;&#x4EBA;&#x7684;&#x773C;&#x775B;&#x5C31;&#x5DEE;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8EAB;&#x4F53;&#x6F0F;&#x8FC7;&#x4E86;&#xFF0C;&#x53E6;&#x5916;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#xFF0C;&#x6BD4;&#x5982;&#x62BD;&#x70DF;&#x71AC;&#x591C;&#x4E45;&#x5750;&#x7B49;&#xFF0C;&#x8FD9;&#x6837;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x4F24;&#x6389;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x53CD;&#x6620;&#x5230;&#x773C;&#x775B;&#x4E0A;&#x6765;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x6C89;&#x8FF7;SY&#xFF0C;&#x773C;&#x775B;&#x65E0;&#x795E;&#xFF0C;&#x7F3A;&#x5C11;&#x5B9A;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x5F88;&#x6CA1;&#x81EA;&#x4FE1;&#x7684;&#x611F;&#x89C9;&#x3002;&#x73B0;&#x5728;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x901A;&#x8FC7;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x775B;&#x53C8;&#x91CD;&#x65B0;&#x53D8;&#x5F97;&#x6709;&#x795E;&#x8D77;&#x6765;&#xFF0C;&#x6BD4;&#x8D77;&#x4EE5;&#x524D;&#x81EA;&#x4FE1;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E5F;&#x6562;&#x548C;&#x4EBA;&#x76F4;&#x89C6;&#x4E86;&#xFF0C;&#x6709;&#x5E95;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5EFA;&#x8BAE;&#x6709;&#x89C6;&#x529B;&#x56F0;&#x6270;&#x7684;&#x6212;&#x53CB;&#x4E00;&#x5B9A;&#x8981;&#x5EFA;&#x7ACB;&#x8D77;&#x826F;&#x597D;&#x7684;&#x7528;&#x773C;&#x4E60;&#x60EF;&#xFF0C;&#x4E0A;&#x7F51;&#x8981;&#x63A7;&#x5236;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x4E66;&#x5B66;&#x4E60;&#x8981;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x59FF;&#x52BF;&#x548C;&#x8DDD;&#x79BB;&#xFF0C;&#x6CE8;&#x610F;&#x4F11;&#x606F;&#x3002;&#x7136;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x6212;&#x6389;SY&#xFF0C;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x52A0;&#x5F3A;&#x4E9B;&#x8425;&#x517B;&#x3002;&#x8FD9;&#x6837;&#x89C6;&#x529B;&#x4E0B;&#x964D;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x6709;&#x6548;&#x7684;&#x63A7;&#x5236;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="025.html" class="navigation navigation-prev " aria-label="Previous page: 第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="027.html" class="navigation navigation-next " aria-label="Next page: 第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 ">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 ","level":"1.28","depth":1,"next":{"title":"第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 ","level":"1.29","depth":1,"path":"list/027.md","ref":"list/027.md","articles":[]},"previous":{"title":"第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类","level":"1.27","depth":1,"path":"list/025.md","ref":"list/025.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","-lunr","-search","search-pro","github","splitter","baiduana","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhangjikai"},"livereload":{},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"baiduana":{},"baidu":{"token":"6a50a03001d2382d192fd6d45827a32f"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/026.md","mtime":"2019-12-31T09:40:36.752Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T10:23:38.235Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-baiduana/baidu_gitbook.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

