
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变  · 戒为良药</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="nzmd">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="029.html" />
    
    
    <link rel="prev" href="027.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://jieseclub.top/articles/2019/11/29/1574994607547" target="_blank" class="custom-link">首页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="000.html">
            
                <a href="000.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="001.html">
            
                <a href="001.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="002.html">
            
                <a href="002.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="003.html">
            
                <a href="003.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="004.html">
            
                <a href="004.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="005.html">
            
                <a href="005.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="006.html">
            
                <a href="006.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="007.html">
            
                <a href="007.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="008.html">
            
                <a href="008.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="009.html">
            
                <a href="009.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="010.html">
            
                <a href="010.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="011.html">
            
                <a href="011.html">
            
                    
                    第11季 | 飞翔经验：破戒后的心态调整、精不液化、JJ长度问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="012.html">
            
                <a href="012.html">
            
                    
                    第12季 | 飞翔经验：脱发问题补充、戒色后如何更好更快地恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="013.html">
            
                <a href="013.html">
            
                    
                    第13季 | 飞翔经验：婚前性行为对人生的危害
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="014.html">
            
                <a href="014.html">
            
                    
                    第14季 | 飞翔经验：黑眼圈眼袋、白发、痔疮、鼻炎问题详解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="015.html">
            
                <a href="015.html">
            
                    
                    第15季 | 飞翔经验：腿软问题、出油问题、紧张障碍、阴囊潮湿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="016.html">
            
                <a href="016.html">
            
                    
                    第16季 | 飞翔经验：遗精问题补充、无害论、禁欲有害论、婚后次数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="017.html">
            
                <a href="017.html">
            
                    
                    第17季 | 飞翔经验：如何克服意淫、反复现象、嗜睡、压力导致的SY
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="018.html">
            
                <a href="018.html">
            
                    
                    第18季 | 飞翔经验：前列腺炎补充、睡眠问题、赖床破戒、周末破戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="019.html">
            
                <a href="019.html">
            
                    
                    第19季 | 飞翔经验：晨勃问题、易漏问题、大便问题、睾丸小
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="020.html">
            
                <a href="020.html">
            
                    
                    第20季 | 飞翔经验：破戒类型，射距奥秘，连续2次的恶果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="021.html">
            
                <a href="021.html">
            
                    
                    第21季 | 飞翔经验：撸完腹痛、意淫导致的疾病、睾丸的下垂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="022.html">
            
                <a href="022.html">
            
                    
                    第22季 | 飞翔经验：做一个纯净频率的持有者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="023.html">
            
                <a href="023.html">
            
                    
                    第23季 | 飞翔经验：腰痛问题、虚胖和瘦弱问题、保持警惕的重要性 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="024.html">
            
                <a href="024.html">
            
                    
                    第24季 | 飞翔经验：戒色后脱发加重，瘦弱问题补充、脑力下降问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="025.html">
            
                <a href="025.html">
            
                    
                    第25季 | 飞翔经验：直指阳痿、破戒时间的奥秘、SY伤精分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="026.html">
            
                <a href="026.html">
            
                    
                    第26季 | 飞翔经验：戒色厌倦期、多汗问题、视力问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="027.html">
            
                <a href="027.html">
            
                    
                    第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.30" data-path="028.html">
            
                <a href="028.html">
            
                    
                    第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="029.html">
            
                <a href="029.html">
            
                    
                    第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="030.html">
            
                <a href="030.html">
            
                    
                    第30季 | 飞翔经验：直指焦虑症，神经症，深挖神经症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="031.html">
            
                <a href="031.html">
            
                    
                    第31季 | 飞翔经验：恢复利器、性冷淡现象、梦中撸管
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="032.html">
            
                <a href="032.html">
            
                    
                    第32季 | 飞翔经验：吸收率问题，戒色稳定期，精子质量 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="033.html">
            
                <a href="033.html">
            
                    
                    第33季 | 飞翔经验：撸出血、撸管后头晕头痛、梦遗后破戒 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.36" data-path="034.html">
            
                <a href="034.html">
            
                    
                    第34季 | 飞翔经验：案例分析5例、直指早泄，终结早泄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.37" data-path="035.html">
            
                <a href="035.html">
            
                    
                    第35季 | 飞翔经验：痊愈规律、医药费篇、慢前康复指南
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 </a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x6211;&#x4EE5;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x8BB2;&#x8FC7;&#xFF0C;&#x6700;&#x8FD1;&#x95EE;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x7684;&#x65B0;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x79CD;&#x604D;&#x60DA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x65F6;&#x7A7A;&#x9519;&#x4F4D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6212;&#x8272;&#x5427;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x8F6E;&#x56DE;&#xFF0C;&#x4E0D;&#x65AD;&#x6709;&#x65B0;&#x4EBA;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x524D;&#x8F88;&#x95EE;&#x8FC7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4EE5;&#x524D;&#x7684;&#x65B0;&#x4EBA;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x8001;&#x6212;&#x53CB;&#xFF0C;&#x8001;&#x4EBA;&#x5E26;&#x65B0;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x5C40;&#x9762;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5173;&#x4E8E;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x5B63;&#x518D;&#x597D;&#x597D;&#x8BB2;&#x8BB2;&#xFF0C;&#x4EE5;&#x4FBF;&#x6D88;&#x9664;&#x65B0;&#x4EBA;&#x7684;&#x987E;&#x8651;&#xFF0C;&#x575A;&#x5B9A;&#x4ED6;&#x4EEC;&#x7684;&#x6212;&#x8272;&#x4FE1;&#x5FC3;&#xFF0C;&#x6211;&#x60F3;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;</p>
<p>&#x6212;&#x8272;&#x540E;&#xFF0C;&#x5728;&#x601D;&#x60F3;&#x65B9;&#x9762;&#xFF0C;&#x8981;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x5173;&#x5C31;&#x662F;&#x65E0;&#x5BB3;&#x8BBA;&#xFF01;&#x800C;&#x5728;&#x8EAB;&#x4F53;&#x65B9;&#x9762;&#xFF0C;&#x8981;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x5173;&#x5C31;&#x662F;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6212;&#x53CB;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x6CA1;&#x6212;&#x8272;&#x524D;&#x75C7;&#x72B6;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x53CD;&#x800C;&#x51FA;&#x75C7;&#x72B6;&#x4E86;&#xFF0C;&#x4E00;&#x51FA;&#x75C7;&#x72B6;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x614C;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x60F3;&#x5230;&#x4E86;&#x7981;&#x6B32;&#x6709;&#x5BB3;&#xFF0C;&#x9A6C;&#x4E0A;&#x60F3;&#x5230;&#x4E86;&#x7981;&#x6B32;&#x5BF9;&#x524D;&#x5217;&#x817A;&#x4E0D;&#x597D;&#xFF0C;&#x7ED3;&#x679C;&#x53C8;&#x6389;&#x8FDB;&#x4E86;SY&#x9677;&#x9631;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x5C31;&#x662F;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4E00;&#x822C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x4F1A;&#x9010;&#x6E10;&#x7F13;&#x89E3;&#x4E43;&#x81F3;&#x6D88;&#x5931;&#x7684;&#x3002;&#x5982;&#x679C;&#x65B0;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x8D77;&#x9000;&#x5FC3;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x614C;&#x4E86;&#xFF0C;&#x4ED6;&#x6015;&#x4E86;&#xFF0C;&#x7684;&#x786E;&#xFF0C;&#x88AB;&#x6212;&#x65AD;&#x75C7;&#x72B6;&#x7F20;&#x7740;&#x7684;&#x611F;&#x53D7;&#x4E0D;&#x597D;&#x8FC7;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x575A;&#x6301;&#xFF0C;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x4F1A;&#x8FC7;&#x53BB;&#x7684;&#x3002;&#x51FA;&#x73B0;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x65F6;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4F11;&#x517B;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x52B3;&#x7D2F;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x4E9B;&#x9002;&#x91CF;&#x7684;&#x953B;&#x70BC;&#x3002;&#x4E00;&#x822C;&#x8FC7;&#x4E86;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x8981;&#x5B66;&#x4F1A;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x79EF;&#x6781;&#x953B;&#x70BC;&#xFF0C;&#x8FD9;&#x6837;&#x6062;&#x590D;&#x624D;&#x6709;&#x4FDD;&#x969C;&#xFF0C;&#x4E0D;&#x80FD;&#x8001;&#x5750;&#x7740;&#xFF0C;&#x90A3;&#x6837;&#x6062;&#x590D;&#x8FDB;&#x5EA6;&#x4F1A;&#x5F88;&#x6162;&#x7684;&#x3002;</p>
<p>&#x6211;&#x7814;&#x7A76;&#x8FC7;&#x5F88;&#x591A;&#x6210;&#x763E;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E00;&#x822C;&#x6210;&#x763E;&#x7684;&#x884C;&#x4E3A;&#x6212;&#x65AD;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x51FA;&#x70B9;&#x75C7;&#x72B6;&#xFF0C;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x5728;&#x763E;&#x754C;&#x6BD4;&#x8F83;&#x666E;&#x904D;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6212;&#x70DF;&#xFF1A;&#x5438;&#x70DF;&#x8005;&#x5728;&#x5F3A;&#x5236;&#x6212;&#x70DF;&#x4E4B;&#x540E;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x8BF8;&#x5982;&#x7126;&#x8E81;&#x4E0D;&#x5B89;&#x3001;&#x5FC3;&#x6025;&#x3001;&#x80F8;&#x95F7;&#x3001;&#x54B3;&#x55FD;&#x3001;&#x77ED;&#x6682;&#x5065;&#x5FD8;&#x3001;&#x65E0;&#x7CBE;&#x795E;&#x3001;&#x53D1;&#x80D6;&#x3001;&#x53D1;&#x6296;&#x3001;&#x5931;&#x7720;&#x3001;&#x98DF;&#x6B32;&#x589E;&#x5F3A;&#x3001;&#x5410;&#x9ED1;&#x7070;&#x8272;&#x75F0;&#x3001;&#x8840;&#x538B;&#x5347;&#x9AD8;&#x4EE5;&#x53CA;&#x5FC3;&#x5F8B;&#x4E0D;&#x9F50;&#x7B49;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x6781;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x5927;&#x591A;&#x6570;&#x4F1A;&#x968F;&#x7740;&#x4F53;&#x8D28;&#x6062;&#x590D;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x3002; </p>
<p>&#x518D;&#x6BD4;&#x5982;&#x6212;&#x9152;&#xFF1A;&#x6212;&#x9152;&#x540E;&#x7CBE;&#x795E;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x4E3A;&#x7126;&#x8651;&#x3001;&#x6291;&#x90C1;&#x3001;&#x6613;&#x6FC0;&#x60F9;&#xFF0C;&#x91CD;&#x8005;&#x51FA;&#x73B0;&#x5E7B;&#x89C9;&#x3001;&#x9519;&#x89C9;&#x3001;&#x5984;&#x60F3;&#x3001;&#x610F;&#x8BC6;&#x969C;&#x788D;&#x7B49;&#xFF1B;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x4E3A;&#x5FC3;&#x60B8;&#x3001;&#x80F8;&#x95F7;&#x3001;&#x5927;&#x6C57;&#x6DCB;&#x6F13;&#x7B49;&#x690D;&#x7269;&#x795E;&#x7ECF;&#x75C7;&#x72B6;&#xFF0C;&#x91CD;&#x8005;&#x53EF;&#x6709;&#x9707;&#x98A4;&#x3001;&#x62BD;&#x6410;&#x3001;&#x766B;&#x75EB;&#x6837;&#x53D1;&#x4F5C;&#x7B49;&#xFF1B;&#x80C3;&#x80A0;&#x9053;&#x75C7;&#x72B6;&#x8868;&#x73B0;&#x4E3A;&#x6076;&#x5FC3;&#x3001;&#x5455;&#x5410;&#x3001;&#x8179;&#x75DB;&#x8179;&#x6CFB;&#x7B49;&#x3002;</p>
<p>&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x5C5E;&#x4E8E;&#x9002;&#x5E94;&#x6027;&#x53CD;&#x8DF3;&#xFF0C;&#x4E00;&#x822C;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6212;&#x65AD;&#x75C7;&#x72B6;&#x4F1A;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x7684;&#x3002;&#x4E00;&#x822C;&#x6212;&#x8272;&#x540E;&#x7684;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x8868;&#x73B0;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x60C5;&#x7EEA;&#x969C;&#x788D;&#xFF1A;&#x60C5;&#x7EEA;&#x4E0D;&#x4F73;&#xFF0C;&#x6025;&#x8E81;&#x6613;&#x6012;&#xFF0C;&#x9893;&#x5E9F;&#x60B2;&#x89C2;&#xFF0C;&#x5174;&#x8DA3;&#x4E27;&#x5931;&#x3002;</li>
<li>&#x7761;&#x7720;&#x969C;&#x788D;&#xFF1A;&#x6212;&#x65AD;&#x540E;&#x53CD;&#x6620;&#x7761;&#x7720;&#x969C;&#x788D;&#x7684;&#x6212;&#x53CB;&#x5F88;&#x591A;&#x3002;&#x4EE5;&#x5165;&#x7761;&#x56F0;&#x96BE;&#xFF0C;&#x5931;&#x7720;&#x591A;&#x68A6;&#x6BD4;&#x8F83;&#x591A;&#x89C1;&#x3002;</li>
<li>&#x8EAF;&#x4F53;&#x75C7;&#x72B6;&#xFF1A;&#x4EE5;&#x6CCC;&#x5C3F;&#x7CFB;&#x7EDF;&#x75BE;&#x75C5;&#x4E3A;&#x5E38;&#x89C1;&#xFF0C;&#x6BD4;&#x5982;&#x524D;&#x5217;&#x817A;&#x708E;&#x52A0;&#x91CD;&#x3002;</li>
</ol>
<p>&#x8FD8;&#x6709;&#x7684;&#x6212;&#x53CB;&#x4F1A;&#x51FA;&#x73B0;&#x8170;&#x9178;&#x8170;&#x75DB;&#xFF0C;&#x5168;&#x8EAB;&#x65E0;&#x529B;&#xFF0C;&#x6D51;&#x8EAB;&#x96BE;&#x53D7;&#xFF0C;&#x6668;&#x52C3;&#x6D88;&#x5931;&#x3001;&#x8131;&#x53D1;&#x589E;&#x591A;&#x3001;&#x7CBE;&#x6DB2;&#x6539;&#x53D8;&#x7B49;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x4E0D;&#x8981;&#x6015;&#xFF0C;&#x597D;&#x597D;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x6CE8;&#x610F;&#x4F11;&#x517B;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9053;&#x574E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8FC7;&#x6765;&#x7684;&#x3002;</p>
<h2 id="&#x4E0B;&#x9762;&#x8C08;&#x4E0B;jj&#x504F;&#x5411;&#x95EE;&#x9898;">&#x4E0B;&#x9762;&#x8C08;&#x4E0B;JJ&#x504F;&#x5411;&#x95EE;&#x9898;</h2>
<p>&#x6211;&#x804A;&#x8FC7;&#x4E0A;&#x5343;&#x4E2A;&#x6212;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x53CD;&#x6620;JJ&#x504F;&#x5411;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x5192;&#x51FA;&#x6765;&#x51E0;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x786E;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#xFF0C;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x4FE1;&#x3002;&#x5927;&#x5BB6;&#x5148;&#x770B;2&#x4E2A;&#x6848;&#x4F8B;&#xFF1A;</p>
<p>&#x6848;&#x4F8B;1&#xFF1A;&#x7537;&#x6027;&#xFF0C;25&#x5C81;&#xFF0C;&#x672A;&#x5A5A;&#xFF0C;&#x65E0;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x9634;&#x830E;&#x5F2F;&#x66F2;&#x504F;&#x5DE6;&#xFF0C;&#x5F2F;&#x66F2;&#x89D2;&#x5EA6;&#x5F88;&#x5927;&#xFF0C;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5C31;&#x4E00;&#x76F4;&#x6CA1;&#x5230;&#x533B;&#x9662;&#x6CBB;&#x7597;&#x3002;</p>
<p>&#x6848;&#x4F8B;2&#xFF1A;&#x98DE;&#x7FD4;&#x5927;&#x54E5;&#xFF0C;&#x6211;JJ&#x5411;&#x5DE6;&#x5F2F;20&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x5C3F;&#x7EBF;&#x5411;&#x5DE6;&#x504F;&#x4E00;&#x70B9;&#xFF0C;&#x90FD;&#x662F;&#x539F;&#x6765;SY&#x7528;&#x53F3;&#x624B;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x6211;&#x9047;&#x89C1;&#x7684;&#x6212;&#x53CB;&#x4E2D;&#x6709;JJ&#x504F;&#x5DE6;&#x7684;&#xFF0C;&#x4E5F;&#x6709;JJ&#x504F;&#x53F3;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x504F;&#x53F3;45&#xB0;&#xFF0C;&#x56FD;&#x5916;&#x6709;&#x4E00;&#x7BC7;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x5C31;&#x8BF4;&#x5230;&#xFF0C;SY&#x4F1A;&#x5BFC;&#x81F4;JJ&#x53D1;&#x751F;&#x504F;&#x5411;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x770B;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x800C;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x6709;SY&#x6076;&#x4E60;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5E76;&#x672A;&#x51FA;&#x73B0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;SY&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x8BF1;&#x56E0;&#xFF0C;&#x51FA;&#x73B0;JJ&#x504F;&#x5411;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x591A;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x5728;JJ&#x53D1;&#x80B2;&#x65F6;&#x64B8;&#x7BA1;&#xFF0C;&#x64B8;&#x7BA1;&#x65B9;&#x5411;&#x504F;&#x5DE6;&#x6216;&#x8005;&#x504F;&#x53F3;&#xFF0C;&#x6216;&#x8005;&#x6469;&#x64E6;&#x65F6;&#x4E60;&#x60EF;&#x5F80;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x7528;&#x529B;&#xFF0C;&#x5728;JJ&#x53D1;&#x80B2;&#x65F6;&#x8FD9;&#x6837;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x5F71;&#x54CD;&#x5230;JJ&#x7684;&#x751F;&#x957F;&#x65B9;&#x5411;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x68F5;&#x5C0F;&#x6811;&#xFF0C;&#x5728;&#x5B83;&#x8FD8;&#x5C0F;&#x65F6;&#x628A;&#x5B83;&#x5F04;&#x5F2F;&#xFF0C;&#x7ED3;&#x679C;&#x4F1A;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x5B83;&#x5C31;&#x4F1A;&#x987A;&#x7740;&#x6B6A;&#x52B2;&#x957F;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x4E5F;&#x662F;&#x6B6A;&#x7684;&#xFF0C;&#x800C;&#x5927;&#x6811;&#x5219;&#x6CA1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x6811;&#x7684;&#x751F;&#x957F;&#x65B9;&#x5411;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x5B9A;&#x578B;&#x4E86;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5982;&#x4F55;&#x6CBB;&#x7597;&#xFF0C;&#x90A3;&#x8981;&#x770B;&#x662F;&#x4E0D;&#x662F;&#x5F71;&#x54CD;&#x4F60;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x8FD8;&#x6709;&#x662F;&#x5426;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5C06;&#x6765;&#x7684;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x5F71;&#x54CD;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x533B;&#x751F;&#x4F1A;&#x5EFA;&#x8BAE;&#x505A;&#x77EB;&#x6B63;&#x624B;&#x672F;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x95EE;&#x9898;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5E94;&#x8BE5;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x6CBB;&#x7597;&#xFF0C;&#x542C;&#x53D6;&#x533B;&#x751F;&#x7684;&#x4E13;&#x4E1A;&#x5EFA;&#x8BAE;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x518D;SY&#x4E86;&#xFF0C;&#x597D;&#x597D;&#x517B;&#x8EAB;&#x4F53;&#xFF0C;SY&#x5BFC;&#x81F4;&#x7684;&#x75C7;&#x72B6;&#x592A;&#x591A;&#x4E86;&#x3002;&#x7B49;&#x51FA;&#x4E86;&#x75C7;&#x72B6;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x70B9;&#x665A;&#x4E86;&#xFF0C;&#x4E2D;&#x533B;&#x8BB2;&#x7A76;&#x6CBB;&#x672A;&#x75C5;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#xFF01;</p>
<h2 id="&#x6700;&#x540E;&#x8C08;&#x4E0B;&#x7CBE;&#x6DB2;&#x989C;&#x8272;">&#x6700;&#x540E;&#x8C08;&#x4E0B;&#x7CBE;&#x6DB2;&#x989C;&#x8272;</h2>
<p>&#x4E00;&#x822C;SY&#x4F24;&#x4E86;&#x80BE;&#x6C14;&#x4EE5;&#x540E;&#xFF0C;&#x7CBE;&#x6DB2;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x53CD;&#x6620;&#x7CBE;&#x6DB2;&#x6539;&#x53D8;&#x7684;&#x6781;&#x591A;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x9047;&#x89C1;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x822C;&#x4F1A;&#x53D1;&#x751F;&#x5982;&#x4E0B;&#x51E0;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;</p>
<ol>
<li>&#x989C;&#x8272;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x53D8;&#x5F97;&#x5F88;&#x9EC4;&#x6216;&#x8005;&#x9EC4;&#x7EFF;&#x8272;&#x3002;</li>
<li>&#x7CBE;&#x4E0D;&#x6DB2;&#x5316;&#xFF0C;&#x51FA;&#x73B0;&#x7ED3;&#x6676;&#x4F53;&#x6216;&#x8005;&#x679C;&#x51BB;&#x72B6;</li>
<li>&#x8840;&#x7CBE;&#xFF0C;&#x51FA;&#x73B0;&#x8840;&#x7CBE;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x4EE5;&#x708E;&#x75C7;&#x548C;&#x7ED3;&#x77F3;&#x8F83;&#x5E38;&#x89C1;</li>
<li>&#x7CBE;&#x6DB2;&#x504F;&#x7A00;&#x8584;&#x504F;&#x5C11;&#xFF0C;&#x9ECF;&#x7A20;&#x5EA6;&#x4E0B;&#x964D;</li>
<li>&#x7CBE;&#x6DB2;&#x6392;&#x51FA;&#x8FC7;&#x591A;&#x8FC7;&#x6D53;&#xFF0C;&#x4E5F;&#x5C5E;&#x75C5;&#x6001;&#xFF0C;&#x63D0;&#x793A;&#x708E;&#x75C7;&#x7684;&#x5B58;&#x5728;</li>
<li>&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#xFF08;&#x65E0;&#x7CBE;&#x3001;&#x6B7B;&#x7CBE;&#x3001;&#x6D3B;&#x529B;&#x4F4E;&#x3001;&#x7578;&#x5F62;&#x7B49;&#xFF09;</li>
</ol>
<p>&#x6211;&#x770B;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x63D0;&#x5230;&#x7CBE;&#x6DB2;&#x7684;&#x6B63;&#x5E38;&#x989C;&#x8272;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x8BF4;&#x6CD5;&#xFF1A;1.&#x4E73;&#x767D;&#x8272;&#x6216;&#x8005;&#x6DE1;&#x9EC4;&#x8272;&#xFF1B;2.&#x7070;&#x767D;&#x8272;&#x6216;&#x8005;&#x6DE1;&#x9EC4;&#x8272;&#x3002;&#x5982;&#x679C;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x4E73;&#x767D;&#x8272;&#x4E5F;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x63D0;&#x793A;&#x708E;&#x75C7;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4ECE;&#x5927;&#x5BB6;&#x7684;&#x63D0;&#x95EE;&#x6765;&#x770B;&#xFF0C;&#x51FA;&#x73B0;&#x679C;&#x51BB;&#x72B6;&#x548C;&#x7ED3;&#x6676;&#x4F53;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#xFF0C;&#x5176;&#x6B21;&#x5C31;&#x662F;&#x53D8;&#x9EC4;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6DE1;&#x9EC4;&#x8272;&#xFF0C;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x53D8;&#x5F97;&#x5F88;&#x9EC4;&#xFF0C;&#x6216;&#x8005;&#x51FA;&#x73B0;&#x9EC4;&#x7EFF;&#x8272;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6212;&#x53CB;&#x4F1A;&#x51FA;&#x73B0;&#x8840;&#x7CBE;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7CBE;&#x53D1;&#x7EA2;&#x6216;&#x8005;&#x5E26;&#x7C89;&#x7EA2;&#xFF0C;&#x51FA;&#x73B0;&#x8840;&#x7CBE;&#x7684;&#x60C5;&#x51B5;&#x5EFA;&#x8BAE;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x68C0;&#x67E5;&#x6CBB;&#x7597;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#xFF0C;&#x7CBE;&#x6DB2;&#x662F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x6212;&#x65AD;&#x53CD;&#x5E94;&#x3002;&#x968F;&#x7740;&#x575A;&#x6301;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x7CBE;&#x6DB2;&#x7684;&#x8D28;&#x91CF;&#x4F1A;&#x6162;&#x6162;&#x597D;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E0D;&#x6CE8;&#x610F;&#x517B;&#x751F;&#x4E5F;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x7CBE;&#x6DB2;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x6BD4;&#x5982;&#x9157;&#x9152;&#x62BD;&#x70DF;&#xFF0C;&#x4E45;&#x5750;&#x71AC;&#x591C;&#xFF0C;&#x5439;&#x7A7A;&#x8C03;&#x7B49;&#x3002;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5BF9;&#x5065;&#x5EB7;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#x6709;&#x8BB2;&#x5230;&#xFF1A;&#x201C;&#x79CD;&#x5B50;&#x4E4B;&#x6CD5;&#xFF0C;&#x7537;&#x5FC5;&#x5148;&#x517B;&#x5176;&#x7CBE;&#x201D;&#x3002;&#x8981;&#x60F3;&#x4F18;&#x751F;&#x4F18;&#x80B2;&#xFF0C;&#x7537;&#x4EBA;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x4FDD;&#x517B;&#x8EAB;&#x4F53;&#xFF0C;&#x8BE5;&#x6212;&#x7684;&#x90FD;&#x6212;&#x6389;&#xFF0C;&#x628A;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x517B;&#x597D;&#xFF0C;&#x8FD9;&#x6837;&#x751F;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x624D;&#x4F1A;&#x6BD4;&#x8F83;&#x5065;&#x5EB7;&#x3002;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6709;&#x53BB;&#x505A;&#x7CBE;&#x5B50;&#x68C0;&#x67E5;&#xFF0C;&#x6709;&#x90E8;&#x5206;&#x6212;&#x53CB;&#x51FA;&#x73B0;&#x4E86;&#x5F31;&#x7CBE;&#x75C7;&#xFF0C;&#x51FA;&#x73B0;&#x65E0;&#x7CBE;&#x75C7;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x5C31;&#x662F;&#x7CBE;&#x5B50;&#x6D3B;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x6B7B;&#x7CBE;&#xFF0C;&#x7578;&#x5F62;&#x7684;&#x4E0D;&#x5C11;&#x3002;&#x4E00;&#x822C;&#x5BFC;&#x81F4;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x4E0D;&#x884C;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x524D;&#x5217;&#x817A;&#x708E;&#x6216;&#x8005;&#x7CBE;&#x7D22;&#x9759;&#x8109;&#x66F2;&#x5F20;&#xFF0C;&#x800C;SY&#x662F;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x8FD9;2&#x4E2A;&#x75BE;&#x75C5;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x4F60;&#x7CBE;&#x5B50;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x6C89;&#x8FF7;SY&#xFF0C;&#x628A;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x641E;&#x5F97;&#x5F88;&#x5DEE;&#xFF0C;&#x6709;&#x7684;&#x51FA;&#x73B0;&#x4E86;&#x4E0D;&#x5B55;&#x4E0D;&#x80B2;&#xFF0C;&#x6709;&#x7684;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x6000;&#x5B55;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x7EE7;&#x7EED;SY&#x4E0B;&#x53BB;&#xFF0C;&#x5F04;&#x4E0D;&#x597D;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x4E0D;&#x5B55;&#x4E0D;&#x80B2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6212;&#x6389;SY&#x662F;&#x6709;&#x767E;&#x5229;&#x65E0;&#x4E00;&#x5BB3;&#x3002;&#x4E0D;&#x6212;&#x6389;&#xFF0C;&#x6709;&#x767E;&#x5BB3;&#x65E0;&#x4E00;&#x5229;&#x3002;&#x5982;&#x679C;&#x771F;&#x8981;&#x8BF4;SY&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x53D1;&#x6CC4;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x538B;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x6682;&#x65F6;&#x653E;&#x677E;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x9677;&#x5165;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x597D;&#x597D;&#x575A;&#x6301;&#x6212;&#x8272;&#x517B;&#x751F;&#xFF0C;&#x628A;&#x7CBE;&#x5B50;&#x8D28;&#x91CF;&#x517B;&#x597D;&#xFF0C;&#x628A;&#x6700;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#x7559;&#x5230;&#x7ED3;&#x5A5A;&#x540E;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8FD8;&#x6CA1;&#x7ED3;&#x5A5A;&#xFF0C;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x7ED9;&#x5E9F;&#x4E86;&#x3002;&#x7CBE;&#x5C31;&#x662F;&#x79CD;&#x5B50;&#xFF0C;&#x79CD;&#x5B50;&#x597D;&#xFF0C;&#x5C06;&#x6765;&#x4F60;&#x7684;&#x540E;&#x4EE3;&#x624D;&#x4F1A;&#x66F4;&#x5065;&#x5EB7;&#x3002;&#x5982;&#x679C;&#x79CD;&#x5B50;&#x4E0D;&#x597D;&#xFF0C;&#x4F60;&#x7684;&#x540E;&#x4EE3;&#x5C31;&#x53EF;&#x80FD;&#x4F53;&#x8D28;&#x4E0D;&#x4F73;&#xFF0C;&#x51FA;&#x73B0;&#x591A;&#x75C5;&#x751A;&#x81F3;&#x592D;&#x6298;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<h2 id="&#x540E;&#x8BB0;">&#x540E;&#x8BB0;</h2>
<p>&#x5728;&#x56DE;&#x5E16;&#x65F6;&#xFF0C;&#x6709;&#x770B;&#x5230;&#x6212;&#x53CB;&#x8BB2;&#x5230;&#xFF1A; &#x7537;&#x5973;&#x5C45;&#x5BA4;&#xFF0C;&#x4EBA;&#x4E4B;&#x5927;&#x4F26;&#x3002;&#x5B64;&#x9634;&#x4E0D;&#x751F;&#xFF0C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#xFF0C;&#x4EBA;&#x9053;&#x4E0D;&#x53EF;&#x5E9F;&#x8005;&#x3002;&#x8FD9;&#x4E2A;&#x6212;&#x53CB;&#x5F15;&#x7528;&#x4E86;&#x53E4;&#x4EE3;&#x623F;&#x4E8B;&#x517B;&#x751F;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x3002;&#x4F46;&#x5982;&#x679C;&#x9605;&#x5386;&#x4E0D;&#x591F;&#x6DF1;&#x539A;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x8003;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x4F55;&#x5FC5;&#x7981;&#x6B32;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x8BF4;&#x5B64;&#x9634;&#x4E0D;&#x751F;&#xFF0C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#x5417;&#xFF1F;&#x7981;&#x6B32;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x5BFC;&#x81F4;&#x77ED;&#x5BFF;&#x5462;&#xFF1F;&#x4E0D;&#x78B0;&#x5973;&#x4EBA;&#xFF0C;&#x9634;&#x9633;&#x4E0D;&#x8C03;&#x548C;&#xFF0C;&#x90A3;&#x4E0D;&#x5C31;&#x662F;&#x201C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#x201D;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x6211;&#x6CA1;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x9605;&#x5386;&#xFF0C;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F46;&#x6211;&#x6DF1;&#x5165;&#x4E2D;&#x533B;&#x7406;&#x8BBA;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x53E5;&#x8BDD;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#xFF0C;&#x662F;&#x6709;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x7684;&#x3002;</p>
<p>&#x4E2D;&#x533B;&#x6709;&#x8BB2;&#x5230;&#xFF1A;&#x7CBE;&#x5C11;&#x5219;&#x75C5;&#x3002;&#x4E5F;&#x8BB2;&#x5230;&#xFF1A;&#x80BE;&#x6C34;&#x65E0;&#x5C01;&#x85CF;&#x592A;&#x8FC7;&#x4E4B;&#x75C5;&#xFF0C;&#x80BE;&#x6C34;&#x6108;&#x80FD;&#x5C01;&#x85CF;&#xFF0C;&#x9633;&#x6839;&#x6108;&#x575A;&#x56FA;&#x4E5F;&#xFF01;&#x5927;&#x5BB6;&#x770B;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x80AF;&#x5B9A;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E0D;&#x662F;&#x548C;&#x201C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#x201D;&#x77DB;&#x76FE;&#x7684;&#x5417;&#xFF1F;&#x6211;&#x4E3E;&#x4E2A;&#x6848;&#x4F8B;&#x5927;&#x5BB6;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x865A;&#x4E91;&#x6CD5;&#x5E08;&#x4E00;&#x751F;&#x6CA1;&#x78B0;&#x5973;&#x4EBA;&#xFF0C;&#x6D3B;&#x5230;&#x4E86;120&#x5C81;&#xFF0C;&#x4F5B;&#x95E8;&#x6D3B;&#x8FC7;100&#x5C81;&#x7684;&#x6709;&#x4E0D;&#x5C11;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x201C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#x201D;&#xFF0C;&#x90A3;&#x548C;&#x5C1A;&#x4E0D;&#x78B0;&#x5973;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6D3B;&#x8FC7;100&#x5C81;&#xFF1F;&#x9053;&#x6559;&#x4FEE;&#x70BC;&#xFF0C;&#x4E5F;&#x63D0;&#x5230;&#x4E86;&#x8981;&#x5B8C;&#x5168;&#x7981;&#x6B32;&#xFF0C;&#x81EA;&#x53E4;&#x6CA1;&#x6709;&#x6F0F;&#x7CBE;&#x7684;&#x795E;&#x4ED9;&#x3002;&#x767D;&#x7389;&#x87FE;&#x6709;&#x8BF4;&#x8FC7;&#xFF1A;&#x70B9;&#x6EF4;&#x7CBE;&#x6DB2;&#x4E0D;&#x6F0F;&#xFF0C;&#x5373;&#x662F;&#x767B;&#x5929;&#x884C;&#x68AF;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x201C;&#x72EC;&#x9633;&#x4E0D;&#x957F;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x4FEE;&#x9053;&#x8005;&#xFF0C;&#x5BF9;&#x4E8E;&#x51E1;&#x592B;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x51E1;&#x592B;&#x4FEE;&#x5FC3;&#x4E0D;&#x5230;&#x4F4D;&#xFF0C;&#x4F1A;&#x6709;YY&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;YY&#x618B;&#x7740;&#x4E0D;&#x597D;&#xFF0C;YY&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6697;&#x6F0F;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;YY&#x540E;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x75C7;&#x72B6;&#x7684;&#x53CD;&#x590D;&#xFF0C;&#x800C;&#x4FEE;&#x9053;&#x8005;&#x4FEE;&#x5FC3;&#x529F;&#x592B;&#x5230;&#x4F4D;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x51E1;&#x592B;&#x4E5F;&#x4E0D;&#x80FD;&#x6709;&#x5FF5;&#x5934;&#x5C31;&#x884C;&#x623F;&#x4E8B;&#xFF0C;&#x8FD8;&#x8981;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x72B6;&#x6001;&#xFF0C;&#x5982;&#x679C;&#x8EAB;&#x4F53;&#x865A;&#x7740;&#xFF0C;&#x5DF2;&#x7ECF;&#x75C7;&#x72B6;&#x7F20;&#x8EAB;&#x4E86;&#xFF0C;&#x662F;&#x8981;&#x7981;&#x6B32;&#x517B;&#x8EAB;&#x4F53;&#x7684;&#xFF0C;&#x7B49;&#x628A;&#x80BE;&#x6C14;&#x517B;&#x8DB3;&#xFF0C;&#x5F7B;&#x5E95;&#x6062;&#x590D;&#x5065;&#x5EB7;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x8282;&#x5236;&#x5730;&#x8FC7;&#x6027;&#x751F;&#x6D3B;&#x3002;&#x53E4;&#x4EE3;&#x5F88;&#x591A;&#x540D;&#x533B;&#x770B;&#x75C5;&#xFF0C;&#x90FD;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x8FDC;&#x623F;&#x5E0F;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8FDC;&#x79BB;&#x623F;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x8EAB;&#x4F53;&#x662F;&#x4E07;&#x96BE;&#x75CA;&#x6108;&#x7684;&#xFF0C;&#x836F;&#x7684;&#x7597;&#x6548;&#x4E5F;&#x4F1A;&#x5927;&#x6253;&#x6298;&#x6263;&#x3002;&#x73B0;&#x4EE3;&#x5F88;&#x591A;&#x4E2D;&#x533B;&#x4E0D;&#x8BB2;&#x4E86;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="027.html" class="navigation navigation-prev " aria-label="Previous page: 第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 ">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="029.html" class="navigation navigation-next " aria-label="Next page: 第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第28季 | 飞翔经验：戒断反应、JJ偏向问题、精液颜色改变 ","level":"1.30","depth":1,"next":{"title":"第29季 | 飞翔经验：戒色状态的调整、发育障碍、紧张性遗精","level":"1.31","depth":1,"path":"list/029.md","ref":"list/029.md","articles":[]},"previous":{"title":"第27季 | 飞翔经验：直指久坐、轻敌现象、尿泡沫问题 ","level":"1.29","depth":1,"path":"list/027.md","ref":"list/027.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"nzmd","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"戒为良药","language":"zh-hans","output.name":"site","links":{"sidebar":{"首页":"https://jieseclub.top/articles/2019/11/29/1574994607547"}},"gitbook":"3.2.3","description":"戒为良药在线阅读、下载"},"file":{"path":"list/028.md","mtime":"2019-12-31T09:40:57.648Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-31T09:56:21.652Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

