
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="0.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;1&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x2014;&#x2014;&#x6D17;&#x8111;&#x4E0D;&#x5F7B;&#x5E95;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;1&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x2014;&#x2014;&#x6D17;&#x8111;&#x4E0D;&#x5F7B;&#x5E95;</h1>
<p>&#x672C;&#x4EBA;&#x5728;&#x6212;&#x8272;&#x5427;&#x6CE1;&#x4E86;&#x4E00;&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x770B;&#x89C1;&#x65E0;&#x6570;&#x6212;&#x53CB;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x6BCF;&#x6B21;&#x90FD;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x5730;&#x8981;&#x6212;&#xFF0C;&#x51B3;&#x5FC3;&#x6781;&#x5927;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5C31;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x7834;&#x6212;&#x7684;&#x4EBA;&#x4F1A;&#x5F88;&#x61CA;&#x4E27;&#xFF0C;&#x81EA;&#x6211;&#x5426;&#x5B9A;&#x4E43;&#x81F3;&#x9893;&#x5E9F;&#xFF0C;&#x751A;&#x81F3;&#x7834;&#x7F50;&#x7834;&#x6454;&#x3002;&#x5F53;&#x7136;&#x9003;&#x907F;&#x7684;&#x4EBA;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#xFF0C;&#x5C31;&#x662F;&#x5E72;&#x8106;&#x8BA4;&#x4E3A;&#x6212;&#x4E0D;&#x6389;&#x5C31;&#x4E0D;&#x6212;&#x4E86;&#x3002;</p>
<p>&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x624D;&#x60F3;&#x5230;&#x6212;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x6B21;&#x6212;&#x53C8;&#x51FA;&#x4E0D;&#x4E86;&#x602A;&#x5708;&#xFF0C;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#x597D;&#x50CF;&#x6709;&#x79CD;&#x9B54;&#x6CD5;&#xFF0C;&#x59CB;&#x7EC8;&#x7262;&#x7262;&#x63A7;&#x5236;&#x7740;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x63D0;&#x7EBF;&#x6728;&#x5076;&#x88AB;&#x63A7;&#x5236;&#x7740;&#xFF0C;SY&#x8FD9;&#x4E2A;&#x884C;&#x4E3A;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x201C;&#x654C;&#x4EBA;&#x201D;&#xFF0C;&#x6BCF;&#x6B21;&#x548C;&#x8FD9;&#x4E2A;&#x654C;&#x4EBA;&#x6253;&#x90FD;&#x8F93;&#x5F97;&#x5F88;&#x60E8;&#x70C8;&#x3002;</p>
<p>&#x800C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x7834;&#x6212;&#x540E;&#x603B;&#x662F;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x548E;&#x4E8E;&#x6CA1;&#x6BC5;&#x529B;&#xFF0C;&#x6CA1;&#x81EA;&#x5236;&#x529B;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x8BA4;&#x8BC6;&#x4E0D;&#x6DF1;&#x523B;&#xFF0C;&#x4EE5;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x8BB2;&#xFF0C;&#x4EC5;&#x4EC5;&#x9760;&#x610F;&#x5FD7;&#x529B;&#x548C;&#x6BC5;&#x529B;&#x6765;&#x5F3A;&#x6212;&#xFF0C;&#x96BE;&#x5EA6;&#x6781;&#x5927;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x201C;&#x6212;&#x8272;&#x70C8;&#x58EB;&#xFF0C;&#x5B81;&#x6B7B;&#x4E0D;&#x624B;&#x201D;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x5FE0;&#x70C8;&#x4E4B;&#x4EBA;&#x6781;&#x5C11;&#x3002;</p>
<p>&#x9274;&#x4E8E;&#x5927;&#x5BB6;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#xFF0C;&#x5C61;&#x8D25;&#x5C61;&#x6212;&#xFF0C;&#x6211;&#x60F3;&#x7ED9;&#x5927;&#x5BB6;&#x6307;&#x6761;&#x660E;&#x8DEF;&#xFF0C;&#x6211;&#x6B63;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x4E86;SY&#x7684;&#x63A7;&#x5236;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x6210;&#x529F;&#x603B;&#x6709;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x3002;&#x5F53;&#x4F60;&#x5C61;&#x6B21;&#x5931;&#x8D25;&#xFF0C;&#x5C31;&#x8981;&#x60F3;&#x60F3;&#x5931;&#x8D25;&#x7684;&#x6DF1;&#x5C42;&#x6B21;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5931;&#x8D25;&#x4E86;&#x5C31;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#xFF0C;&#x8349;&#x7387;&#x5730;&#x5F52;&#x548E;&#x4E8E;&#x81EA;&#x5DF1;&#x6CA1;&#x6BC5;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BA4;&#x8BC6;&#x4E0B;&#x6B21;&#x8FD8;&#x662F;&#x4F1A;&#x5931;&#x8D25;&#xFF0C;&#x51FA;&#x4E0D;&#x4E86;&#x602A;&#x5708;&#x3002;</p>
<p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x8981;&#x5411;&#x5927;&#x5BB6;&#x666E;&#x53CA;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#xFF1A;&#x6D17;&#x8111;&#xFF01;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x542C;&#x8BF4;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x6212;&#x9664;&#x7684;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x6D17;&#x8111;&#x7279;&#x522B;&#x5F7B;&#x5E95;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6D17;&#x8111;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x4EA7;&#x751F;&#x8BEF;&#x4F1A;&#xFF0C;&#x4EE5;&#x4E3A;&#x6D17;&#x8111;&#x4E0D;&#x597D;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x4E2D;&#x6027;&#x7684;&#xFF0C;&#x6D17;&#x8111;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5173;&#x952E;&#x5C31;&#x662F;&#x8981;&#x8FD0;&#x7528;&#x5728;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x9762;&#x3002;&#x6D17;&#x8111;&#x4E5F;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x51C0;&#x5316;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x6216;&#x8005;&#x6539;&#x9020;&#x601D;&#x60F3;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x81EA;&#x5DF1;&#x600E;&#x4E48;&#x7406;&#x89E3;&#x548C;&#x9886;&#x4F1A;&#x4E86;&#x3002;&#x4F77;&#x591A;&#x4EBA;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;H&#x7247;&#xFF0C;&#x751A;&#x81F3;&#x770B;&#x4E86;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x5C31;&#x662F;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x6D17;&#x8111;&#xFF0C;&#x7528;&#x90AA;&#x6DEB;&#x7684;&#x5185;&#x5BB9;&#x7ED9;&#x81EA;&#x5DF1;&#x6D17;&#x8111;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x6574;&#x4E2A;&#x513F;&#x6D17;&#x6210;&#x4E86;&#x9EC4;&#x8111;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x65E0;&#x5BB3;&#x8BBA;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x6D17;&#x8111;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x8BBA;&#x5360;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x4ECE;&#x800C;&#x53D8;&#x5F97;&#x662F;&#x975E;&#x4E0D;&#x5206;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x5730;&#x6D17;&#x8111;&#xFF0C;&#x4EBA;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5F88;&#x597D;&#x5730;&#x5229;&#x7528;&#x201C;&#x6D17;&#x8111;&#x201D;&#x8FD9;&#x4E00;&#x8D85;&#x5F3A;&#x5DE5;&#x5177;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x628A;&#x90A3;&#x4E9B;&#x6C61;&#x79FD;&#x7684;&#x5FC3;&#x57A2;&#x5F7B;&#x5E95;&#x6D17;&#x6389;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x6062;&#x590D;&#x7EAF;&#x51C0;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x4E5F;&#x8BB8;&#x4F1A;&#x6709;&#x7591;&#x95EE;&#xFF0C;&#x6BD4;&#x5982;&#x600E;&#x4E48;&#x6D17;&#x8111;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x6D17;&#x8111;&#x3002;&#x5176;&#x5B9E;&#x4F60;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x63A5;&#x53D7;&#x4F20;&#x5A92;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6D17;&#x8111;&#xFF0C;&#x53EA;&#x662F;&#x90A3;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x6D17;&#x8111;&#xFF0C;&#x5411;&#x4F60;&#x704C;&#x8F93;&#x67D0;&#x79CD;&#x89C2;&#x5FF5;&#x3001;&#x67D0;&#x79CD;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3002;&#x6839;&#x636E;&#x5FC3;&#x7406;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x5730;&#x704C;&#x8F93;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x63A5;&#x53D7;&#x5B83;&#x3002;&#x5E7F;&#x544A;&#x7684;&#x539F;&#x7406;&#x6B63;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F00;&#x59CB;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x538C;&#x6076;&#x67D0;&#x4E2A;&#x5E7F;&#x544A;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x538C;&#x6076;&#x611F;&#x53EF;&#x80FD;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6E10;&#x6E10;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6D17;&#x8111;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6212;&#x8272;&#x5C31;&#x662F;&#x8981;&#x81EA;&#x6211;&#x6D17;&#x8111;&#xFF0C;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x6D17;&#x8111;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x6D17;&#x8111;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x201C;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x5427;&#x4E3B;&#x548C;&#x6212;&#x53CB;&#x4F1A;&#x5206;&#x4EAB;&#x597D;&#x7684;&#x6212;&#x8272;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6D17;&#x8111;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8FDB;&#x884C;&#x6D17;&#x8111;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x91CD;&#x590D;&#xFF0C;&#x518D;&#x91CD;&#x590D;&#xFF0C;&#x8981;&#x6EE1;&#x8111;&#x5B50;&#x5168;&#x662F;&#x6D17;&#x8111;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x6D17;&#xFF0C;&#x767D;&#x5929;&#x6709;&#x7A7A;&#x5C31;&#x6D17;&#xFF0C;&#x665A;&#x4E0A;&#x4E5F;&#x6D17;&#xFF0C;&#x8FD9;&#x6837;&#x6D17;&#x8111;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5728;&#x53D1;&#x751F;&#x67D0;&#x79CD;&#x6539;&#x53D8;&#xFF0C;&#x4EE5;&#x524D;&#x90A3;&#x4E2A;&#x6C61;&#x79FD;&#x601D;&#x60F3;&#x7684;&#x4F60;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x7684;&#x4F60;&#x3002;&#x5F53;&#x7136;&#x6709;&#x201C;&#x6D17;&#x8111;&#x610F;&#x8BC6;&#x201D;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x8FBE;&#x5230;&#x201C;&#x6D17;&#x8111;&#x5F3A;&#x5EA6;&#x201D;&#xFF0C;&#x5F88;&#x591A;&#x6212;&#x53CB;&#x867D;&#x7136;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x7F3A;&#x5C11;&#x7684;&#x6B63;&#x662F;&#x201C;&#x6D17;&#x8111;&#x5F3A;&#x5EA6;&#x201D;&#xFF0C;&#x5F3A;&#x5EA6;&#x4E0D;&#x591F;&#xFF0C;&#x5242;&#x91CF;&#x4E0D;&#x591F;&#xFF0C;&#x6548;&#x679C; &#x5C31;&#x96BE;&#x4EE5;&#x4FDD;&#x8BC1;&#x3002;&#x5427;&#x4E3B;&#x4E3A;&#x4F55;&#x80FD;&#x6212;&#x8272;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x641C;&#x96C6;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x60F3;&#x7740;&#x6212;&#x8272;&#x5427;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6EE1;&#x8111;&#x5B50;&#x5168;&#x662F;&#x6212;&#x8272;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x4E9B;&#x6212;&#x8272;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x50CF;&#x5835;&#x201C;&#x9632;&#x706B;&#x5899;&#x201D;&#xFF0C;&#x628A;&#x4ED6;&#x548C;SY&#x884C;&#x4E3A;&#x9694;&#x79BB;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x6D17;&#x8FC7;&#x8863;&#x670D;&#xFF0C;&#x5176;&#x5B9E;&#x6D17;&#x8111;&#x548C;&#x6D17;&#x8863;&#x670D;&#x7684;&#x539F;&#x7406;&#x662F;&#x76F8;&#x901A;&#x7684;&#xFF0C;&#x5927;&#x8111;&#x91CC;&#x7684;&#x601D;&#x60F3;&#x810F;&#x4E86;&#xFF0C;&#x884C;&#x4E3A;&#x5C31;&#x810F;&#x4E86;&#xFF0C;&#x8111;&#x63A7;&#x5236;&#x624B;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x8BB2;&#x4EC0;&#x4E48;&#x201C;&#x5241;&#x624B;&#x201D;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x770B;&#x5230;&#x5927;&#x8111;&#x91CC;&#x7684;&#x601D;&#x60F3;&#x810F;&#x4E86;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x624D;&#x80FD;&#x6062;&#x590D;&#x5E72;&#x51C0;&#x5462;&#xFF0C;&#x90A3;&#x5C31;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x201C;&#x6D17;&#x8111;&#x201D;&#xFF01;&#x5927;&#x91CF;&#x7684;&#x6D17;&#x8111;&#xFF01;&#x53CD;&#x590D;&#x7684;&#x6D17;&#x8111;&#xFF01;&#x5F7B;&#x5E95;&#x7684;&#x6D17;&#x8111;&#xFF01;&#x5FC5;&#x987B;&#x5F7B;&#x5E95;&#x6E05;&#x6D17;&#x9EC4;&#x8111;&#xFF0C;&#x628A;&#x9EC4;&#x8111;&#x6D17;&#x767D;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4EF6;&#x886C;&#x886B;&#x9ED1;&#x4E86;&#xFF0C;&#x8981;&#x91CD;&#x65B0;&#x6D17;&#x767D;&#x3002;&#x8981;&#x5F7B;&#x5E95;&#x6D17;&#x5E72;&#x51C0;&#x5C31;&#x5FC5;&#x987B;&#x52A0;&#x5927;&#x5F3A;&#x5EA6;&#xFF0C;&#x4E00;&#x904D;&#x904D;&#x5730;&#x6D17;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x6D17;&#xFF0C;&#x5F53;&#x5F3A;&#x5EA6;&#x8FBE;&#x5230;&#x65F6;&#xFF0C;&#x6548;&#x679C;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x677E;&#x5730;&#x6218;&#x80DC;SY&#x548C;YY&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x7684;&#x8715;&#x53D8;&#xFF0C;&#x5F7B;&#x5E95;&#x544A;&#x522B;&#x90A3;&#x4E2A;&#x90AA;&#x6DEB;&#x9F8C;&#x9F8A;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x603B;&#x662F;&#x5931;&#x8D25;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x5FEB;&#x5FEB;&#x6361;&#x8D77;&#x201C;&#x6D17;&#x8111;&#x201D;&#x8FD9;&#x4E2A;&#x601D;&#x60F3;&#x6B66;&#x5668;&#xFF0C;&#x6765;&#x5F7B;&#x5E95;&#x6E05;&#x6D17;&#x9EC4;&#x8111;&#xFF0C;&#x6E05;&#x6D17;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x6218;&#x80DC;SY&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;&#x4F60;&#x4EEC;&#x5728;&#x7528;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x6D17;&#x8111;&#x540E;&#xFF0C;&#x4E5F;&#x8981;&#x628A;&#x6D17;&#x8111;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x89C2;&#x5FF5;&#x518D;&#x704C;&#x8F93;&#x7ED9;&#x522B;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x5F3A;&#x5316;&#x4F60;&#x4EEC;&#x7684;&#x6D17;&#x8111;&#x6548;&#x679C;&#xFF0C;&#x4F60;&#x91CD;&#x590D;&#x7684;&#x6B21;&#x6570;&#x8D8A;&#x591A;&#xFF0C;&#x5F3A;&#x5316;&#x7684;&#x6548;&#x679C;&#x5C31;&#x8D8A;&#x5389;&#x5BB3;&#xFF0C;&#x5230;&#x65F6;&#x81EA;&#x7136;&#x5C31;&#x6212;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x4F4F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x6765;&#x4EBA;&#x7684;&#x544A;&#x8BEB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0.html" class="navigation navigation-prev " aria-label="Previous page: 戒为良药开篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底","level":"1.3","depth":1,"next":{"title":"第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒","level":"1.4","depth":1,"path":"list/2.md","ref":"list/2.md","articles":[]},"previous":{"title":"戒为良药开篇","level":"1.2","depth":1,"path":"list/0.md","ref":"list/0.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"list/1.md","mtime":"2019-12-26T08:05:50.309Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T09:00:58.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

