
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;3&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x6559;&#x4F60;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x9891;&#x9057;&#x7684;&#x70E6;&#x607C;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;3&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x6559;&#x4F60;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x9891;&#x9057;&#x7684;&#x70E6;&#x607C;</h1>
<h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x4E13;&#x95E8;&#x6DF1;&#x5165;&#x8C08;&#x4E00;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x6307;&#x4E00;&#x6761;&#x660E;&#x8DEF;&#xFF0C;&#x76F8;&#x4FE1;&#x6709;&#x609F;&#x6027;&#x7684;&#x6212;&#x53CB;&#x8BFB;&#x5B8C;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x9891;&#x9057;&#x7684;&#x70E6;&#x607C;&#x4E86;&#x3002;&#x8BF7;&#x4ED4;&#x7EC6;&#x8BE6;&#x8BFB;&#x4E4B;&#x3002;</p>
<p>&#x6211;&#x56DE;&#x7B54;&#x8FC7;&#x7684;&#x51E0;&#x767E;&#x4E2A;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x7EDD;&#x5BF9;&#x5360;&#x5F88;&#x5927;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x57FA;&#x672C;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x9057;&#x7CBE;&#x7684;&#x56F0;&#x6270;&#x3002;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x9047;&#x89C1;&#x63D0;&#x95EE;&#x9057;&#x7CBE;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x6700;&#x5C11;&#x4E0D;&#x4F4E;&#x4E8E;3&#x4E2A;&#xFF0C;&#x6700;&#x591A;&#x4E00;&#x5929;&#x6709;10&#x4E2A;&#x5DE6;&#x53F3;&#x3002;&#x5176;&#x4E2D;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x6212;&#x53CB;&#x771F;&#x53EF;&#x8C13;&#x6DF1;&#x53D7;&#x9057;&#x7CBE;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x8E0F;&#x7834;&#x94C1;&#x978B;&#x65E0;&#x89C5;&#x5904;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x529E;&#x6CD5;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x63A7;&#x5236;&#x4E0D;&#x4E86;&#x9057;&#x7CBE;&#xFF0C;&#x672C;&#x6765;&#x80BE;&#x6C14;&#x5DF2;&#x7ECF;&#x517B;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x6CC4;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x201C;&#x4E00;&#x591C;&#x56DE;&#x5230;&#x89E3;&#x653E;&#x524D;&#x201D;&#xFF0C;&#x5F88;&#x662F;&#x56F0;&#x6270;&#xFF01;&#x5F88;&#x662F;&#x9893;&#x4E27;&#xFF01;</p>
<p>&#x66FE;&#x7ECF;&#x6211;&#x4E5F;&#x548C;&#x5927;&#x5BB6;&#x4E00;&#x6837;&#xFF0C;&#x575A;&#x51B3;&#x6212;&#x8272;&#xFF0C;&#x5374;&#x88AB;&#x9057;&#x7CBE;&#x95EE;&#x9898;&#x6240;&#x6DF1;&#x6DF1;&#x56F0;&#x6270;&#xFF0C;&#x9057;&#x7CBE;&#x867D;&#x7B97;&#x4E0D;&#x4E0A;&#x7834;&#x6212;&#xFF0C;&#x4F46;&#x662F;&#x9057;&#x7CBE;&#x540E;&#x57FA;&#x672C;&#x90FD;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x8EAB;&#x4F53;&#x4E0D;&#x884C;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x80BE;&#x6C14;&#x4E8F;&#x635F;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x672C;&#x5DF2;&#x4E8F;&#x635F;&#xFF0C;&#x518D;&#x4E00;&#x9057;&#x7CBE;&#xFF0C;&#x5B9E;&#x5219;&#x96EA;&#x4E0A;&#x52A0;&#x971C;&#xFF0C;&#x9057;&#x7CBE;&#x5B8C;&#x7B2C;&#x4E8C;&#x5929;&#x660E;&#x663E;&#x611F;&#x89C9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x611F;&#x89C9;&#x6D51;&#x8EAB;&#x6563;&#x67B6;&#x4E86;&#x3002;&#x9057;&#x7CBE;&#x548C;SY&#x867D;&#x7136;&#x6CC4;&#x6F0F;&#x7CBE;&#x6C14;&#x7684;&#x5F62;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x7CBE;&#x6C14;&#x90FD;&#x6F0F;&#x6389;&#x4E86;&#xFF0C;&#x7CBE;&#x6C14;&#x4E00;&#x8D70;&#x6F0F;&#xFF0C;&#x8EAB;&#x4F53;&#x5C31;&#x4F1A;&#x611F;&#x89C9;&#x4E0D;&#x884C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8EAB;&#x4F53;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#xFF0C;&#x80BE;&#x6C14;&#x5F88;&#x5145;&#x8DB3;&#xFF0C;&#x5076;&#x5C14;&#x4E00;&#x6B21;&#x9057;&#x7CBE;&#x662F;&#x57FA;&#x672C;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5C31;&#x6015;&#x80BE;&#x6C14;&#x5DF2;&#x7ECF;&#x4E8F;&#x635F;&#xFF0C;&#x518D;&#x4E00;&#x9057;&#x7CBE;&#xFF0C;&#x53CD;&#x5E94;&#x5C31;&#x4F1A;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x7EAA;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x9057;&#x7CBE;&#x540E;&#x7684;&#x4E0D;&#x9002;&#x611F;&#x4F1A;&#x66F4;&#x660E;&#x663E;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x9057;&#x7CBE;&#x5BF9;&#x6212;&#x8272;&#x7684;&#x4FE1;&#x5FC3;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6253;&#x51FB;&#xFF0C;&#x867D;&#x7136;&#x9057;&#x7CBE;&#x4E0D;&#x7B97;&#x7834;&#x6212;&#xFF0C;&#x4F46;&#x662F;&#x7CBE;&#x6C14;&#x8D70;&#x6F0F;&#x540E;&#xFF0C;&#x4EBA;&#x7684;&#x5E95;&#x6C14;&#x5C31;&#x4F1A;&#x611F;&#x89C9;&#x4E0B;&#x964D;&#xFF0C;&#x5C31;&#x50CF;&#x6CC4;&#x4E86;&#x6C14;&#x7684;&#x76AE;&#x7403;&#xFF0C;&#x4E2D;&#x533B;&#x517B;&#x751F;&#x8BB2;&#x7A76;&#x201C;&#x79EF;&#x7CBE;&#x7D2F;&#x6C14;&#x201D;&#xFF0C;&#x5BF9;&#x4E8E;&#x6CC4;&#x6F0F;&#x7CBE;&#x6C14;&#x662F;&#x76F8;&#x5F53;&#x5FCC;&#x8BB3;&#x7684;&#x3002;</p>
<p>&#x9053;&#x6559;&#x628A;&#x9057;&#x7CBE;&#x53EB;&#x201C;&#x8D70;&#x4E39;&#x201D;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x8981;&#x201C;&#x7EC3;&#x7CBE;&#x5316;&#x6C14;&#x201D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7CBE;&#x8D70;&#x6F0F;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x5316;&#x6C14;&#xFF1F;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x5316;&#x6C14;&#xFF1F;&#x767E;&#x65E5;&#x7B51;&#x57FA;&#xFF0C;&#x8FD9;100&#x5929;&#x662F;&#x4E0D;&#x80FD;&#x9057;&#x7CBE;&#x7684;&#xFF0C;&#x800C;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#x7684;&#x771F;&#x7684;&#x5F88;&#x5C11;&#x5F88;&#x5C11;&#xFF0C;&#x53EA;&#x6709;&#x5F97;&#x9053;&#x4E4B;&#x4EBA;&#x624D;&#x80FD;&#x505A;&#x5230;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x7834;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x6345;&#x7834;&#x4E00;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#xFF0C;&#x77E5;&#x9053;&#x540E;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x96BE;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#x7684;&#x6B21;&#x6570;&#xFF0C;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#x66F4;&#x662F;&#x4E0D;&#x8981;&#x53BB;&#x5962;&#x671B;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x7279;&#x522B;&#x8981;&#x63D0;&#x9192;&#x7684;&#x662F;&#xFF0C;&#x8FD9;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#x4E0D;&#x662F;&#x4F60;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x65F6;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#xFF0C;&#x56E0;&#x4E3A;&#x636E;&#x6211;&#x7814;&#x7A76;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x4E3A;&#x957F;&#x5E74;SY&#x6076;&#x4E60;&#xFF0C;&#x5BFC;&#x81F4;&#x80BE;&#x6C14;&#x5927;&#x4E8F;&#xFF0C;&#x6212;&#x8272;&#x540E;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x9057;&#x7CBE;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x534A;&#x5E74;&#x4E43;&#x81F3;8&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#x662F;&#x9488;&#x5BF9;&#x6212;&#x8272;&#x540E;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x800C;&#x8A00;&#x7684;&#x3002;</p>
<p>&#x9057;&#x7CBE;&#x66FE;&#x7ECF;&#x56F0;&#x6270;&#x4E86;&#x6211;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x8FD9;&#x5927;&#x534A;&#x5E74;&#x6211;&#x6BCF;&#x4E2A;&#x6708;&#x9057;&#x7CBE;3-5&#x6B21;&#xFF0C;&#x6709;&#x65F6;&#x8FDE;&#x7EED;&#x4E24;&#x4E2A;&#x665A;&#x4E0A;&#x9057;&#x7CBE;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x672C;&#x5DF2;&#x7ECF;&#x4E8F;&#x635F;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x201C;&#x4F24;&#x4E0D;&#x8D77;&#x201D;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x6062;&#x590D;&#x4E0D;&#x9519;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x6B21;&#x9057;&#x7CBE;&#x5C31;&#x8BA9;&#x6211;&#x8EAB;&#x4F53;&#x7684;&#x72B6;&#x51B5;&#x4E0B;&#x964D;&#x4E0D;&#x5C11;&#x3002;&#x8FD9;&#x5927;&#x534A;&#x5E74;&#x6211;&#x6BCF;&#x6B21;&#x9057;&#x7CBE;&#x90FD;&#x505A;&#x8BB0;&#x5F55;&#xFF0C;&#x51E0;&#x6708;&#x51E0;&#x53F7;&#x9057;&#x7CBE;&#x7684;&#xFF0C;&#x5728;&#x51E0;&#x70B9;&#x9057;&#x7CBE;&#x7684;&#xFF0C;&#x6709;&#x68A6;&#x8FD8;&#x662F;&#x65E0;&#x68A6;&#xFF0C;&#x6211;&#x90FD;&#x505A;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x6BCF;&#x6B21;&#x9057;&#x7CBE;&#x540E;&#x6211;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x65B9;&#x6CD5;&#xFF0C;&#x771F;&#x662F;&#x770B;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x5E16;&#x5B50;&#xFF0C;&#x6709;&#x836F;&#x8865;&#x7684;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x52A8;&#x4F5C;&#x7684;&#xFF0C;&#x6709;&#x6697;&#x793A;&#x7597;&#x6CD5;&#x7684;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x4E5F;&#x56F0;&#x60D1;&#x4E8E;&#x662F;&#x5426;&#x771F;&#x7684;&#x662F;&#x201C;&#x7CBE;&#x6EE1;&#x81EA;&#x6EA2;&#x201D;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x5426;&#x5B9A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x7684;&#x786E;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x901A;&#x8FC7;&#x7EC3;&#x529F;&#xFF0C;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x4E86;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x4E43;&#x81F3;&#x675C;&#x7EDD;&#x4E86;&#x9057;&#x7CBE;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x9AD8;&#x4EBA;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x54EA;&#x4F4D;&#x9AD8;&#x4EBA;&#x80FD;&#x6307;&#x70B9;&#x6211;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x636E;&#x6211;&#x4E86;&#x89E3;&#xFF0C;&#x6C14;&#x529F;&#x91CC;&#x7684;&#x5C0F;&#x5468;&#x5929;&#x901A;&#x4E86;&#x4EE5;&#x540E;&#x662F;&#x53EF;&#x4EE5;&#x675C;&#x7EDD;&#x9057;&#x7CBE;&#x7684;&#xFF0C;&#x4F46;&#x5C0F;&#x5468;&#x5929;&#x5FC5;&#x987B;&#x6709;&#x660E;&#x5E08;&#x6307;&#x5BFC;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x80FD;&#x778E;&#x7EC3;&#x7684;&#xFF0C;&#x5F04;&#x4E0D;&#x597D;&#x4F1A;&#x51FA;&#x504F;&#xFF0C;&#x7EC3;&#x51FA;&#x6BDB;&#x75C5;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x8F7B;&#x6613;&#x53BB;&#x7EC3;&#x4E60;&#x3002;&#x6C14;&#x529F;&#x91CC;&#x7684;&#x7AD9;&#x6869;&#x4E5F;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x9057;&#x7CBE;&#xFF0C;&#x4F46;&#x8981;&#x505A;&#x5230;100&#x5929;&#x4E0D;&#x9057;&#x7CBE;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x3002;&#x9057;&#x7CBE;&#x5728;&#x4FEE;&#x9053;&#x754C;&#x662F;&#x4E00;&#x9053;&#x201C;&#x94C1;&#x95E8;&#x69DB;&#x201D;&#xFF0C;&#x4E0D;&#x77E5;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x8FC7;&#x4E0D;&#x53BB;&#x8FD9;&#x9053;&#x574E;&#xFF0C;&#x8FD9;&#x9053;&#x574E;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x8EAB;&#x4F53;&#x7684;&#x4F53;&#x8D28;&#x8981;&#x6709;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#xFF0C;&#x662F;&#x76F8;&#x5F53;&#x96BE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8865;&#x8FDB;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x88AB;&#x4F60;&#x9057;&#x7CBE;&#x6F0F;&#x6389;&#x4E86;&#xFF0C;&#x597D;&#x6BD4;&#x6C34;&#x7BB1;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x6C34;&#xFF0C;&#x4E0B;&#x9762;&#x6F0F;&#x6C34;&#xFF0C;&#x8FD9;&#x4E2A;&#x6C34;&#x7BB1;&#x6C38;&#x8FDC;&#x6EE1;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x73B0;&#x5728;&#x6211;&#x7EC8;&#x4E8E;&#x6478;&#x7D22;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x201C;&#x609F;&#x5230;&#x4E86;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x4EE5;&#x524D;&#x6211;&#x770B;&#x8FC7;&#x7C7B;&#x4F3C;&#x6587;&#x7AE0;&#x6709;&#x8BB2;&#x5230;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x91CC;&#x9762;&#x7684;&#x6DF1;&#x610F;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x5F88;&#x7E41;&#x7410;&#xFF0C;&#x8981;&#x6C42;&#x9887;&#x591A;&#xFF0C;&#x4F60;&#x4E00;&#x770B;&#x8FD9;&#x79CD;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x4F1A;&#x611F;&#x89C9;&#x6478;&#x4E0D;&#x5230;&#x5934;&#x8111;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x8D8A;&#x770B;&#x8D8A;&#x590D;&#x6742;&#xFF0C;&#x81EA;&#x5DF1;&#x5F88;&#x96BE;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x505A;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5F97;&#x5176;&#x8981;&#x9886;&#xFF0C;&#x5F88;&#x96BE;&#x5B8C;&#x5168;&#x505A;&#x5BF9;&#xFF0C;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x662F;&#x9057;&#x7CBE;&#x7167;&#x65E7;&#x3002;&#x5176;&#x5B9E;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x51E0;&#x5343;&#x5B57;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5047;&#x4F20;&#x4E07;&#x5377;&#x4E66;&#xFF0C;&#x771F;&#x4F20;&#x4E00;&#x53E5;&#x8BDD;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4F60;&#x609F;&#x900F;&#x4E86;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x987B;&#x770B;&#x90A3;&#x4E48;&#x591A;&#x6587;&#x7AE0;&#xFF0C;&#x8D8A;&#x770B;&#x8D8A;&#x7CCA;&#x6D82;&#x3002;&#x5982;&#x679C;&#x4F60;&#x609F;&#x4E0D;&#x900F;&#xFF0C;&#x90A3;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x5C31;&#x597D;&#x6BD4;&#x4E00;&#x5EA7;&#x5C71;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x609F;&#x900F;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x6345;&#x7834;&#x4E00;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x90A3;&#x6837;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x6211;&#x609F;&#x900F;&#x90A3;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x6709;3&#x4E2A;&#x6708;&#x6CA1;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x80BE;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5145;&#x8DB3;&#xFF0C;&#x7CBE;&#x795E;&#x975E;&#x5E38;&#x597D;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x6765;&#x6345;&#x7834;&#x8FD9;&#x4E00;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7AD6;&#x8D77;&#x8033;&#x6735;&#x542C;&#x4EE5;&#x4E0B;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x542C;&#x61C2;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x5728;&#x7701;&#x94B1;&#xFF0C;&#x4E0D;&#x7528;&#x5403;&#x5404;&#x79CD;&#x8865;&#x836F;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x82B1;&#x94B1;&#x53BB;&#x533B;&#x9662;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x6765;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#x201C;&#x7CBE;&#x5173;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CBE;&#x5173;&#x597D;&#x6BD4;&#x5824;&#x575D;&#xFF0C;&#x5982;&#x679C;&#x5824;&#x575D;&#x591F;&#x7262;&#x56FA;&#xFF0C;&#x6D2A;&#x6C34;&#x662F;&#x51B2;&#x4E0D;&#x57AE;&#x7684;&#xFF0C;&#x5C31;&#x6015;&#x7CBE;&#x5173;&#x4E0D;&#x56FA;&#xFF0C;&#x9057;&#x7CBE;&#x5C31;&#x4F1A;&#x5F88;&#x9891;&#x7E41;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7CBE;&#x5173;&#x975E;&#x5E38;&#x7262;&#x56FA;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x76F8;&#x706B;&#x5984;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x51B2;&#x7834;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x77DB;&#x548C;&#x76FE;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5982;&#x679C;&#x76FE;&#x591F;&#x7262;&#x56FA;&#xFF0C;&#x4F60;&#x77DB;&#x518D;&#x5389;&#x5BB3;&#x4E5F;&#x6345;&#x4E0D;&#x7834;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x4F55;&#x52A0;&#x56FA;&#x7CBE;&#x5173;&#xFF0C;&#x5982;&#x4F55;&#x52A0;&#x56FA;&#x8FD9;&#x4E2A;&#x201C;&#x76FE;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x6446;&#x8131;&#x9057;&#x7CBE;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x53E5;&#x53E3;&#x8BC0;&#xFF0C;&#x8FD9;&#x4E2A;&#x53E3;&#x8BC0;&#x6765;&#x81EA;&#x516B;&#x6BB5;&#x9526;&#xFF0C;&#x53EB;&#x201C;&#x53CC;&#x624B;&#x6500;&#x8DB3;&#x56FA;&#x80BE;&#x8170;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5F62;&#x5F0F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x53CC;&#x817F;&#x7AD9;&#x76F4;&#x7528;&#x624B;&#x89E6;&#x5730;&#xFF0C;&#x5728;&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#x4E2D;&#x6709;&#x7C7B;&#x4F3C;&#x52A8;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x5E7F;&#x64AD;&#x4F53;&#x64CD;&#x6B63;&#x662F;&#x8131;&#x80CE;&#x4E8E;&#x6211;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x6C14;&#x529F;&#x516B;&#x6BB5;&#x9526;&#x3002;&#x5343;&#x4E07;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x4E86;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x91CC;&#x9762;&#x6709;&#x201C;&#x5927;&#x7384;&#x673A;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x901A;&#x8FC7;&#x62C9;&#x4F38;&#x5927;&#x817F;&#x540E;&#x4FA7;&#x7684;&#x8180;&#x80F1;&#x7ECF;&#x4ECE;&#x800C;&#x8D77;&#x5230;&#x4E86;&#x56FA;&#x7CBE;&#x5173;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x539F;&#x7406;&#x5C31;&#x662F;&#x80BE;&#x7ECF;&#x548C;&#x8180;&#x80F1;&#x7ECF;&#x76F8;&#x8868;&#x91CC;&#xFF0C;&#x5B83;&#x4FE9;&#x529F;&#x80FD;&#x76F8;&#x8FDE;&#x3001;&#x6C14;&#x8840;&#x76F8;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x62C9;&#x4F38;&#x8180;&#x80F1;&#x7ECF;&#x5C31;&#x80FD;&#x4F5C;&#x7528;&#x5230;&#x80BE;&#x7ECF;&#xFF0C;&#x4ECE;&#x800C;&#x5C31;&#x80FD;&#x52A0;&#x56FA;&#x7CBE;&#x5173;&#xFF0C;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5C31;&#x50CF;&#x5728;&#x7ED9;&#x7CBE;&#x5173;&#x4E0A;&#x7D27;&#x87BA;&#x4E1D;&#xFF0C;&#x7CBE;&#x5173;&#x52A0;&#x56FA;&#x4E86;&#xFF0C;&#x68A6;&#x9057;&#x95EE;&#x9898;&#x5C31;&#x4F1A;&#x968F;&#x4E4B;&#x5316;&#x89E3;&#x4E86;&#x3002;&#x6211;&#x8FC7;&#x53BB;&#x770B;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5F53;&#x4E2D;&#x4E5F;&#x5305;&#x62EC;&#x516B;&#x6BB5;&#x9526;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x5E76;&#x672A;&#x5F15;&#x8D77;&#x6211;&#x8DB3;&#x591F;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x6CA1;&#x5F00;&#x609F;&#x201D;&#xFF0C;&#x6CA1;&#x9886;&#x609F;&#x5176;&#x4E2D;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x6CA1;&#x5F7B;&#x5E95;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x7684;&#x5A01;&#x529B;&#xFF01;&#x73B0;&#x5728;&#x6211;&#x7EC8;&#x4E8E;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x7684;&#x5B9E;&#x6218;&#x5A01;&#x529B;&#xFF0C;&#x6BD4;&#x5403;&#x4EFB;&#x4F55;&#x8865;&#x836F;&#x90FD;&#x6709;&#x6548;&#xFF01;&#xFF01;&#xFF01;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x505A;&#x3002;&#x660E;&#x767D;&#x7384;&#x673A;&#x7684;&#x4EBA;&#x4F1A;&#x628A;&#x5B83;&#x5949;&#x4E3A;&#x81F3;&#x5B9D;&#xFF0C;&#x4E0D;&#x660E;&#x767D;&#x7384;&#x673A;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x4E0D;&#x91CD;&#x89C6;&#x5B83;&#xFF0C;&#x5FFD;&#x89C6;&#x5B83;&#x3002;</p>
<h2 id="&#x8BE6;&#x7EC6;&#x505A;&#x6CD5;">&#x8BE6;&#x7EC6;&#x505A;&#x6CD5;</h2>
<p>&#x6211;&#x6559;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#xFF1A;&#x53EA;&#x505A;&#x516B;&#x6BB5;&#x9526;&#x7684;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x9057;&#x7CBE;&#x7684;&#x201C;&#x53CC;&#x624B;&#x6500;&#x8DB3;&#x56FA;&#x80BE;&#x8170;&#x201D;&#x3002;&#x575A;&#x51B3;&#x628A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x505A;&#x5230;&#x4F4D;&#xFF0C;&#x6240;&#x8C13;&#x505A;&#x5230;&#x4F4D;&#x5C31;&#x662F;&#x8981;&#x627E;&#x5BF9;&#x62C9;&#x7D27;&#x611F;&#xFF0C;&#x611F;&#x89C9;&#x5BF9;&#x4E86;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x65F6;&#x8981;&#x611F;&#x89C9;&#x5230;&#x5927;&#x817F;&#x540E;&#x4FA7;&#x7684;&#x97E7;&#x5E26;&#x597D;&#x50CF;&#x6A61;&#x76AE;&#x7B4B;&#x4E00;&#x6837;&#x62C9;&#x7D27;&#x3001;&#x62C9;&#x76F4;&#xFF0C;&#x62C9;&#x957F;&#xFF0C;&#x627E;&#x5230;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#x540E;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x597D;&#x6BD4;&#x5728;&#x7ED9;&#x7CBE;&#x5173;&#x4E0A;&#x87BA;&#x4E1D;&#x52A0;&#x56FA;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x505A;500&#x6B21;&#xFF0C;&#x665A;&#x4E0A;&#x4E0A;&#x5E8A;&#x7761;&#x89C9;&#x524D;&#x5FC5;&#x505A;200&#x6B21;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5C31;&#x597D;&#x6BD4;&#x5728;&#x7ED9;&#x7CBE;&#x5173;&#x4E0A;&#x9501;&#x3002;&#x4F60;&#x7761;&#x524D;&#x4E0D;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x90A3;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x9057;&#x7CBE;&#xFF0C;&#x56E0;&#x4E3A;&#x7CBE;&#x5173;&#x5F88;&#x53EF;&#x80FD;&#x5904;&#x5728;&#x6BD4;&#x8F83;&#x677E;&#x57AE;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x6765;&#x52A0;&#x56FA;&#x52A0;&#x7D27;&#x3002;&#x4F46;&#x7761;&#x524D;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x4E5F;&#x4E0D;&#x80FD;&#x641E;&#x592A;&#x7D2F;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x51FA;&#x73B0;&#x9057;&#x7CBE;&#xFF0C;&#x8FD9;&#x70B9;&#x8981;&#x683C;&#x5916;&#x6CE8;&#x610F;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6CA1;&#x57FA;&#x7840;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4F53;&#x80FD;&#x4E5F;&#x6BD4;&#x8F83;&#x5DEE;&#xFF0C;&#x6240;&#x4EE5;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x56FA;&#x80BE;&#x529F;&#xFF0C;&#x6B21;&#x6570;&#x53EF;&#x4EE5;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;30&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5206;&#x7EC4;&#x505A;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x505A;60&#x4E2A;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E09;&#x7EC4;&#xFF0C;&#x6BCF;&#x7EC4;20&#x4E2A;&#xFF0C;&#x7EC4;&#x95F4;&#x4F11;&#x606F;1&#x5206;&#x949F;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x505A;&#x56FA;&#x80BE;&#x529F;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x8EAB;&#x4F53;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x9178;&#x75DB;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6CE8;&#x610F;&#x4F11;&#x517B;&#x51E0;&#x5929;&#x5373;&#x53EF;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF0C;&#x5230;&#x65F6;&#x518D;&#x505A;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x9178;&#x75DB;&#x7684;&#x8868;&#x73B0;&#x4E86;&#x3002;</p>
<h2 id="&#x7CBE;">&#x7CBE;</h2>
<p>&#x6700;&#x540E;&#x6211;&#x518D;&#x6765;&#x9610;&#x8FF0;&#x4E00;&#x4E0B;&#x7CBE;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x7CBE;&#x662F;&#x4E00;&#x79CD;&#x795E;&#x5947;&#x7269;&#x8D28;&#xFF0C;&#x65BD;&#x4E4B;&#x5219;&#x751F;&#x4EBA;&#xFF0C;&#x7559;&#x4E4B;&#x5219;&#x751F;&#x5DF1;&#x3002;&#x7CBE;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7CBE;&#x662F;&#x53EF;&#x4EE5;&#x201C;&#x5185;&#x5316;&#x201D;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x529F;&#x6CD5;&#x7684;&#x4FEE;&#x70BC;&#x8FBE;&#x5230;&#x7EC3;&#x7CBE;&#x5316;&#x6C14;&#xFF0C;&#x8FD8;&#x7CBE;&#x8865;&#x8111;&#x3002;&#x6240;&#x8C13;&#x201C;&#x7CBE;&#x6EE1;&#x5219;&#x6EA2;&#x201D;&#x7684;&#x7406;&#x8BBA;&#x53EA;&#x9002;&#x5408;&#x6CA1;&#x6709;&#x4FEE;&#x70BC;&#x8FC7;&#x529F;&#x6CD5;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4FEE;&#x70BC;&#x8FC7;&#x529F;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x8BA4;&#x8BC6;&#x5C31;&#x53EA;&#x80FD;&#x5C40;&#x9650;&#x5728;&#x201C;&#x7CBE;&#x6EE1;&#x5219;&#x6EA2;&#x201D;&#x8FD9;&#x4E2A;&#x5C42;&#x9762;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x770B;&#x5230;&#x767D;&#x5929;&#x9E45;&#x5C31;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;&#x767D;&#x5929;&#x9E45;&#xFF0C;&#x5176;&#x5B9E;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7F62;&#x4E86;&#x3002;</p>
<h2 id="&#x540E;&#x8BB0;">&#x540E;&#x8BB0;</h2>
<p>&#x4E00;&#x822C;&#x6212;&#x8272;&#x5230;&#x4E00;&#x5B9A;&#x9636;&#x6BB5;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4F4D;&#x6212;&#x53CB;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x9891;&#x9057;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x9057;&#x7CBE;&#x6B21;&#x6570;&#xFF0C;&#x5C3D;&#x91CF;&#x628A;&#x9057;&#x7CBE;&#x9891;&#x7387;&#x63A7;&#x5236;&#x5728;&#x4E00;&#x6708;3&#x6B21;&#x4EE5;&#x5185;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x6DF1;&#x9677;&#x9891;&#x9057;&#x70E6;&#x607C;&#x7684;&#x6212;&#x53CB;&#x5E26;&#x6765;&#x542F;&#x793A;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x65E9;&#x65E5;&#x6446;&#x8131;&#x9891;&#x9057;&#x7684;&#x56F0;&#x6270;&#x3002;</p>
<p>&#x56FA;&#x80BE;&#x529F;&#x6210;&#x529F;&#x63A7;&#x9057;&#x6848;&#x4F8B;&#x53CD;&#x9988;&#xFF1A;</p>
<p>&#x6848;&#x4F8B;1&#xFF1A;&#x6211;&#x4E4B;&#x524D;&#x5728;&#x60A8;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x53CC;&#x624B;&#x6500;&#x8DB3;&#x56FA;&#x80BE;&#x8170;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x8BDD;&#x8BF4;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x771F;&#x662F;&#x6446;&#x8131;&#x9057;&#x7CBE;&#x7684;&#x795E;&#x6280;&#x554A;&#xFF01;&#x6211;&#x575A;&#x6301;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x7761;&#x89C9;&#x524D;200&#x4E2A;&#xFF0C;&#x7ADF;&#x7136;&#x56DB;&#x5341;&#x591A;&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x9057;&#x7CBE;&#x3002;&#x800C;&#x6CA1;&#x505A;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x5C31;&#x9057;&#x7CBE;&#x4E86;2&#x6B21;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x771F;&#x662F;&#x5F3A;&#x5927;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x6212;&#x4E86;44&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7834;&#x6212;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x80FD;&#x4FDD;&#x8BC1;&#x5B8C;&#x5B8C;&#x5168;&#x5168;&#x6212;&#x9664;&#xFF0C;&#x5DF2;&#x7ECF;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#x4E86;&#x3002;</p>
<p>&#x6848;&#x4F8B;2&#xFF1A;&#x521A;&#x6212;&#x8272;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x9057;&#x7CBE;&#x4E86;8&#x6B21;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x88AB;&#x5413;&#x6B7B;&#xFF0C;&#x770B;&#x4E86;&#x98DE;&#x7FD4;&#x54E5;&#x7684;&#x6587;&#x7AE0;&#x624D;&#x53C8;&#x91CD;&#x62FE;&#x4FE1;&#x5FC3;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x81EA;&#x5DF1;&#x6709;&#x7EC3;&#x4E60;&#x516B;&#x6BB5;&#x9526;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x6708;&#x7ADF;&#x7136;&#x4E00;&#x6B21;&#x6CA1;&#x6709;&#x9057;&#x7CBE;&#x8FC7;&#x3002;&#x73B0;&#x5728;&#x7684;&#x5FC3;&#x6001;&#x4E5F;&#x6BD4;&#x8F83;&#x597D;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8C22;&#x98DE;&#x7FD4;&#x54E5;&#x548C;&#x6212;&#x8272;&#x5427;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E5F;&#x80FD;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x8D70;&#x5728;&#x6B63;&#x786E;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x5171;&#x521B;&#x6211;&#x4EEC;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x6848;&#x4F8B;3&#xFF1A;&#x64B8;&#x9F84;8&#x5E74;&#xFF01;&#x77EE;&#x3001;&#x632B;&#x3001;&#x7A77;&#x3002;&#x5FC3;&#x4E2D;&#x7684;&#x5973;&#x795E;&#x90FD;&#x7761;&#x5728;&#x522B;&#x4EBA;&#x6000;&#x91CC;&#xFF0C;&#x966A;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x8FB9;&#xFF0C;&#x5F88;&#x60B2;&#x4F24;&#x3002;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x98DE;&#x7FD4;&#x8001;&#x5E08;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6BC1;&#x6389;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x5E74;&#x534E;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x6211;&#x6212;&#x8272;&#x7684;&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x5929;&#xFF0C;&#x7B2C;&#x4E03;&#x5929;&#x7684;&#x65F6;&#x5019;&#x9057;&#x7CBE;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6309;&#x7167;&#x98DE;&#x7FD4;&#x8001;&#x5E08;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6210;&#x529F;&#x63A7;&#x5236;&#x4E86;&#x9057;&#x7CBE;&#x3002;&#x4ECE;&#x7B2C;&#x4E03;&#x5929;&#x540E;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x672A;&#x66FE;&#x518D;&#x6B21;&#x9057;&#x7CBE;&#xFF0C;&#x68A6;&#x91CC;&#x4E5F;&#x5F88;&#x5B89;&#x7136;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x6625;&#x68A6;&#x3002;&#x8EAB;&#x4F53;&#x660E;&#x663E;&#x611F;&#x89C9;&#x6709;&#x7CBE;&#x795E;&#x4E86;&#xFF0C;&#x817F;&#x8F6F;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x8170;&#x9178;&#x80CC;&#x75DB;&#x7684;&#x75C7;&#x72B6;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x9762;&#x8C8C;&#x5F00;&#x59CB;&#x6E05;&#x6670;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x4ECE;&#x524D;&#x597D;&#x7325;&#x7410;&#xFF01;&#x601D;&#x7EF4;&#x4E5F;&#x6E05;&#x6670;&#x4E86;&#xFF0C;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x6211;&#x505A;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x8D5A;&#x8FDB;&#x8BA9;&#x6211;&#x81EA;&#x7531;&#x7684;&#x94B1;&#x3002;&#x6211;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x624D;&#x53EB;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x800C;&#x4ECE;&#x524D;&#x90A3;&#x6BB5;&#x64B8;&#x7BA1;&#x81EA;&#x5351;&#x60B2;&#x4F24;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#x4E86;&#x3002;</p>
<p>&#x6848;&#x4F8B;4&#xFF1A;&#x770B;&#x4E86;&#x6212;&#x8272;&#x5427;&#x4EE5;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x6212;&#x8272; &#x540E;&#x6765;&#x4E5F;&#x662F;&#x9891;&#x7E41;YJ&#xFF0C;&#x641E;&#x5F97;&#x6211;&#x5F88;&#x607C;&#x706B;&#x554A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x534A;&#x4E2A;&#x6708;&#x5427;&#xFF0C;&#x5C31;YJ&#x4E86;7&#x6B21;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x591A;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x665A;&#x4E0A;&#x51B7;&#x5230;&#x4E86;&#x5C31;&#x4F1A;YJ&#xFF0C;&#x8EAB;&#x4F53;&#x771F;&#x7684;&#x662F;&#x5F88;&#x607C;&#x706B;&#x7684;&#xFF0C;&#x5F88;&#x865A;&#x5F31;&#x554A;&#xFF0C;&#x592A;&#x865A;&#x5F31;&#x4E86;&#x3002;&#x8FDE;&#x4E2D;&#x5348;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6ED1;&#x7CBE;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x60F3;&#x6B7B;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x751F;&#x7684;&#x6B32;&#x671B;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#xFF0C; &#x4E8E;&#x662F;&#x9F13;&#x8D77;&#x4E86;&#x52C7;&#x6C14;&#x7ED9;&#x6211;&#x5988;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x5728;&#x6212;&#x8272;&#xFF0C;&#x800C;&#x4E14;YJ&#x975E;&#x5E38;&#x9891;&#x7E41;&#xFF0C;&#x611F;&#x89C9;&#x4EBA;&#x8981;&#x865A;&#x8131;&#x4E86;&#xFF0C;&#x6211;&#x5988;&#x5C31;&#x5E26;&#x7740;&#x6211;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4E86;&#x8001;&#x4E2D;&#x533B;&#xFF0C;&#x90A3;&#x8001;&#x4E2D;&#x533B;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x8BA4;&#x8BC6;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x8001;&#x4E86;80&#x5C81;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x5728;&#x4E0A;&#x73ED;&#xFF0C; &#x9662;&#x957F;&#x53EB;&#x4ED6;&#x6BCF;&#x5929;&#x4E0A;&#x5348;&#x53BB;&#x533B;&#x9662;&#x5750;&#x5750;&#x63A5;&#x4E00;&#x4E0B;&#x8BCA;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x6211;&#x7ED9;&#x8001;&#x4E2D;&#x533B;&#x8BF4;&#x4E86;&#x6211;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x540E;&#x6765;&#x5F00;&#x4E86;&#x836F;&#x53EB;&#x6211;&#x522B;&#x7D27;&#x5F20;&#xFF0C;&#x4F1A;&#x597D;&#x7684;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5403;&#x4E86;&#x4ED6;&#x7684;&#x836F;&#x4E4B;&#x540E;&#xFF0C;&#x597D;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;YJ&#x624D;2&#x6B21;&#x5427;&#xFF0C;&#x56FA;&#x80BE;&#x529F;&#x4E5F;&#x5C31;&#x653E;&#x677E;&#x4E86;&#x6CA1;&#x505A;&#x4E86;&#xFF0C;&#x4E4B;&#x540E;&#x505C;&#x836F;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x540E;&#x6765;&#x505C;&#x836F;&#x4E4B;&#x540E;&#x5C31;&#x53CD;&#x5F39;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x53C8;&#x5F00;&#x59CB;&#x9891;&#x7E41;YJ&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x60F3;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x4E0D;&#x5403;&#x836F;&#x554A;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x575A;&#x6301;&#x505A;&#x7FD4;&#x54E5;&#x7684;&#x56FA;&#x80BE;&#x529F;&#x3002;&#x73B0;&#x5728;&#x6BCF;&#x5929;&#x90FD;&#x505A;&#x554A;&#xFF0C;&#x4EE5;&#x524D;&#x6CA1;&#x575A;&#x6301;&#xFF0C;&#x9694;&#x51E0;&#x5929;&#x5C31;&#x4F1A;YJ&#xFF0C;&#x73B0;&#x5728;&#x5929;&#x5929;&#x505A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E2A;&#x628A;&#x6708;&#x6CA1;YJ&#x4E86;&#x5427;&#x3002;&#x5475;&#x5475;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x611F;&#x89C9;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x4F18;&#x70B9;&#x624D;&#x8BA9;&#x6211;&#x8EAB;&#x4F53;&#x5F00;&#x59CB;&#x6062;&#x590D;&#x7684;&#xFF0C; &#x5C31;&#x662F;&#x5728;&#x6212;&#x8272;&#x5427;&#x6212;&#x8272;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4ECE;&#x6CA1;&#x7834;&#x8FC7;&#x6212;&#x3002;SY&#x548C;YY4&#x4E2A;&#x5B57;&#x5DF2;&#x7ECF;&#x5728;&#x6211;&#x8111;&#x6D77;&#x91CC;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x9891;&#x7E41;YJ&#x7684;&#x670B;&#x53CB;&#x8BF7;&#x575A;&#x6301;&#x6212;&#x8272;&#xFF0C;&#x8EAB;&#x4F53;&#x4F1A;&#x611F;&#x89C9;&#x5F97;&#x5230;&#x7684;&#x3002;&#x4F60;&#x5BF9;&#x5B83;&#x597D;&#x5B83;&#x4F1A;&#x77E5;&#x9053;&#x7684;&#x3002;&#x56FA;&#x80BE;&#x529F;&#x8BF7;&#x6C38;&#x8FDC;&#x575A;&#x6301;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼","level":"1.5","depth":1,"next":{"title":"第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪","level":"1.6","depth":1,"path":"list/4.md","ref":"list/4.md","articles":[]},"previous":{"title":"第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒","level":"1.4","depth":1,"path":"list/2.md","ref":"list/2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"list/3.md","mtime":"2019-12-26T08:05:50.309Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T09:00:58.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

