
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="5.html" />
    
    
    <link rel="prev" href="3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0.html">
            
                <a href="0.html">
            
                    
                    戒为良药开篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1.html">
            
                <a href="1.html">
            
                    
                    第1季 | 飞翔经验：屡戒屡败的根本原因——洗脑不彻底
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2.html">
            
                <a href="2.html">
            
                    
                    第2季 | 飞翔经验：屡戒屡败的思想误区之为恢复性功能而戒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3.html">
            
                <a href="3.html">
            
                    
                    第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="4.html">
            
                <a href="4.html">
            
                    
                    第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="5.html">
            
                <a href="5.html">
            
                    
                    第5季 | 飞翔经验：怎样补才能补到位
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="6.html">
            
                <a href="6.html">
            
                    
                    第6季 | 飞翔经验：前列腺炎、精索静脉曲张、早泄阳痿的恢复
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="7.html">
            
                <a href="7.html">
            
                    
                    第7季 | 飞翔经验：戒色三阶段以及熬夜久坐的深入分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="8.html">
            
                <a href="8.html">
            
                    
                    第8季 | 飞翔经验：身高问题、脱发问题、痤疮和戒断反应
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="9.html">
            
                <a href="9.html">
            
                    
                    第9季 | 飞翔经验：耳鸣问题、戒色心态、搜集资料的重要性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="10.html">
            
                <a href="10.html">
            
                    
                    第10季 | 飞翔经验：SY变丑详细论述和神衰、焦虑症、社恐的康复
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;4&#x5B63;--&#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x8B66;&#x60D5;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x548C;&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;">&#x6212;&#x4E3A;&#x826F;&#x836F;&#x7B2C;4&#x5B63; | &#x98DE;&#x7FD4;&#x7ECF;&#x9A8C;&#xFF1A;&#x8B66;&#x60D5;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x548C;&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;</h1>
<p>&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x65E0;&#x6570;&#x7834;&#x6212;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x7834;&#x6212;&#x540E;&#x7684;&#x61CA;&#x607C;&#x548C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5931;&#x671B;&#x662F;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x6212;&#x53CB;&#x90FD;&#x53CD;&#x590D;&#x7ECF;&#x5386;&#x8FC7;&#x3002;&#x4ECE;&#x5F00;&#x59CB;&#x53D1;&#x8A93;&#x6212;&#x9664;&#x5230;&#x5C61;&#x6212;&#x5C61;&#x8D25;&#xFF0C;&#x518D;&#x5230;&#x6700;&#x540E;&#x7684;&#x5F7B;&#x5E95;&#x6212;&#x9664;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x6539;&#x9020;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x8BA4;&#x8BC6;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x5B63;&#x5C31;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x548C;&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x4E13;&#x95E8;&#x8C08;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x53CD;&#x590D;&#x7834;&#x6212;&#x7684;&#x6212;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x70B9;&#x4E2D;&#x533B;&#x5E38;&#x8BC6;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;&#x7834;&#x6212;&#x4E5F;&#x662F;&#x6709;&#x5957;&#x8DEF;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x89C4;&#x5F8B;&#x53EF;&#x5FAA;&#x7684;&#x3002;&#x7834;&#x6212;&#x7684;&#x89C4;&#x5F8B;&#x548C;&#x201C;&#x80BE;&#x6C14;&#x503C;&#x201D;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#xFF0C;&#x5F53;&#x4F60;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x672C;&#x80FD;&#x5730;&#x60F3;&#x6212;&#x8272;&#xFF0C;&#x5F53;&#x4F60;&#x6212;&#x8272;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x80BE;&#x6C14;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x6062;&#x590D;&#xFF0C;&#x5C31;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x7834;&#x6212;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6212;&#x8272;&#x4F1A;&#x7ECF;&#x5386;&#x4E00;&#x6BB5;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x5FC3;&#x763E;&#x4E0D;&#x91CD;&#xFF0C;&#x8FD8;&#x662F;&#x80FD;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x4F46;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x653E;&#x677E;&#x8B66;&#x60D5;&#xFF0C;&#x4EE5;&#x4E3A;&#x6212;&#x8272;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6B32;&#x671B;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x4F11;&#x7720;&#xFF0C;&#x7B49;&#x4F60;&#x80BE;&#x6C14;&#x6062;&#x590D;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x82CF;&#x9192;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7834;&#x6212;&#x5F80;&#x5F80;&#x662F;&#x53D8;&#x672C;&#x52A0;&#x5389;&#x5730;SY&#xFF0C;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x6709;&#x4EBA;&#x53EA;&#x6709;3&#x5929;&#x7684;&#x4F11;&#x7720;&#xFF0C;&#x6709;&#x4EBA;&#x662F;20&#x5929;&#xFF0C;&#x6709;&#x4EBA;&#x662F;60&#x5929;&#xFF0C;&#x636E;&#x6211;&#x4E86;&#x89E3;&#xFF0C;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x5E73;&#x5747;&#x4E3A;3&#x5468;&#x5DE6;&#x53F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;21&#x5929;&#x5DE6;&#x53F3;&#x3002;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x63A5;&#x4E0B;&#x53BB;&#x5C31;&#x662F;&#x7834;&#x6212;&#x9AD8;&#x5CF0;&#x671F;&#xFF0C;&#x7834;&#x5B8C;&#x6212;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x540E;&#x6094;&#x671F;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x81EA;&#x6211;&#x5426;&#x5B9A;&#x548C;&#x540E;&#x6094;&#x611F;&#x4F1A;&#x6BD4;&#x8F83;&#x5F3A;&#x70C8;&#x3002;</p>
<p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x8981;&#x8BA9;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;&#x5230;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#xFF0C;&#x4FDD;&#x6301;&#x8B66;&#x89C9;&#xFF0C;&#x4E0D;&#x8981;&#x653E;&#x677E;&#x5B66;&#x4E60;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x4F60;&#x7684;&#x6212;&#x8272;&#x89C9;&#x609F;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x4F60;&#x7684;&#x6212;&#x8272;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#xFF0C;&#x6212;&#x8272;&#x7684;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x548C;&#x6253;&#x7F51;&#x6E38;&#x7EC3;&#x7EA7;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x7B49;&#x7EA7;&#x4F4E;&#xFF0C;&#x88AB;&#x5FC3;&#x9B54;&#x8650;&#xFF0C;&#x7B49;&#x4F60;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5FC3;&#x9B54;&#x5C31;&#x4E0D;&#x662F;&#x4F60;&#x5BF9;&#x624B;&#x4E86;&#xFF0C;&#x5C31;&#x52A8;&#x4E0D;&#x4E86;&#x4F60;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x4E0D;&#x5F00;&#x609F;&#xFF0C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x6C38;&#x8FDC;&#x90A3;&#x4E48;&#x4F4E;&#xFF0C;&#x9047;&#x89C1;&#x5FC3;&#x9B54;&#xFF0C;&#x7ED3;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x6B21;&#x5931;&#x8D25;&#x4E00;&#x6B21;&#xFF0C;&#x770B;&#x5230;&#x9EC4;&#x6E90;&#x4E00;&#x70B9;&#x5B9A;&#x529B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x770B;&#x5230;&#x5FC3;&#x9A6C;&#x4E0A;&#x4E71;&#xFF0C;&#x9A6C;&#x4E0A;&#x8DDF;&#x7740;&#x70B9;&#x51FB;&#xFF0C;&#x8FD9;&#x5C31;&#x5B8C;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x514D;&#x75AB;&#x529B;&#x548C;&#x62B5;&#x6297;&#x529B;&#x3002;</p>
<p>&#x3010;&#x53D1;&#x6212;&#x5FC3;&#x3011;&#x2192;&#x3010;&#x6B32;&#x671B;&#x4F11;&#x7720;&#x671F;&#x3011;&#x2192;&#x3010;&#x80BE;&#x6C14;&#x6709;&#x6240;&#x6062;&#x590D;&#x3011;&#x2192;&#x3010;&#x7834;&#x6212;&#x9AD8;&#x5CF0;&#x671F;&#x3011;&#x2192;&#x3010;&#x5FC3;&#x7406;&#x540E;&#x6094;&#x671F;&#x3011;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7834;&#x6212;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x602A;&#x5708;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x51E0;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x5E74;&#x90FD;&#x51FA;&#x4E0D;&#x4E86;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5C31;&#x662F;&#x5341;&#x51E0;&#x5E74;&#x51FA;&#x4E0D;&#x4E86;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x6211;&#x6CA1;&#x5F00;&#x609F;&#xFF0C;&#x6CA1;&#x6709;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x548C;&#x517B;&#x751F;&#x77E5;&#x8BC6;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x5C31;&#x662F;&#x5F3A;&#x6212;&#x548C;&#x76F2;&#x6212;&#xFF0C;&#x6240;&#x8C13;&#x5F3A;&#x6212;&#x5C31;&#x662F;&#x4EE5;&#x4E3A;&#x9760;&#x610F;&#x5FD7;&#x529B;&#x5C31;&#x80FD;&#x6212;&#x6389;&#xFF0C;&#x5176;&#x5B9E;&#x5F3A;&#x6212;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x56E0;&#x4E3A;&#x6212;&#x8272;&#x5883;&#x754C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x63D0;&#x5347;&#x3002;&#x76F2;&#x6212;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x778E;&#x6212;&#xFF0C;&#x76F2;&#x6212;&#x4E5F;&#x6CE8;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x56E0;&#x4E3A;&#x6212;&#x8272;&#x5883;&#x754C;&#x4E5F;&#x6CA1;&#x5B9E;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x4EBA;&#x8111;&#x201C;&#x4E2D;&#x9EC4;&#x6BD2;&#x201D;&#x7684;&#x673A;&#x5236;&#x548C;&#x7535;&#x8111;&#x201C;&#x4E2D;&#x75C5;&#x6BD2;&#x201D;&#x7684;&#x673A;&#x5236;&#x5F88;&#x76F8;&#x4F3C;&#xFF0C;&#x7535;&#x8111;&#x4E2D;&#x75C5;&#x6BD2;&#x540E;&#x4F1A;&#x5F71;&#x54CD;&#x7CFB;&#x7EDF;&#x7684;&#x8FD0;&#x884C;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x4EBA;&#x8111;&#x4E2D;&#x9EC4;&#x6BD2;&#x540E;&#xFF0C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x5C31;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x6700;&#x5148;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x662F;&#x6CCC;&#x5C3F;&#x7CFB;&#x7EDF;&#x75BE;&#x75C5;&#xFF0C;&#x4EE5;&#x524D;&#x5217;&#x817A;&#x708E;&#x4E3A;&#x4E3B;&#x3002;&#x7136;&#x540E;&#x80BE;&#x4E00;&#x865A;&#xFF0C;&#x80BE;&#x865A;&#x767E;&#x75C5;&#x4E1B;&#x751F;&#xFF0C;&#x4EC0;&#x4E48;&#x6BDB;&#x75C5;&#x90FD;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#xFF0C;&#x8111;&#x529B;&#x4E0B;&#x964D;&#x4E5F;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x4E2D;&#x533B;&#xFF1A;&#x80BE;&#x4E0A;&#x901A;&#x4E8E;&#x8111;&#x3002;SY&#x4F24;&#x80BE;&#x5FC5;&#x4F24;&#x8111;&#x529B;&#xFF0C;&#x8BB0;&#x5FC6;&#x529B;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x90FD;&#x4F1A;&#x4E0B;&#x964D;&#x3002;&#x8111;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x5B66;&#x4E1A;&#x548C;&#x4E8B;&#x4E1A;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x518D;&#x6765;&#x8C08;&#x8C08;&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x3002;</p>
<p>&#x6212;&#x8272;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x666E;&#x904D;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x538C;&#x5026;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x4E00;&#x9053;&#x83DC;&#xFF0C;&#x4E00;&#x4E2A;&#x624B;&#x673A;&#x4E00;&#x6837;&#x3002;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x770B;&#x591A;&#x4E86;&#x4E5F;&#x662F;&#x4F1A;&#x8BA9;&#x4EBA;&#x538C;&#x5026;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x538C;&#x5026;&#x60C5;&#x7EEA;&#xFF0C;&#x6212;&#x8272;&#x5C31;&#x5931;&#x8D25;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4F1A;&#x8C03;&#x6574;&#x5FC3;&#x6001;&#x548C;&#x60C5;&#x7EEA;&#xFF0C;&#x505A;&#x597D;&#x60C5;&#x7EEA;&#x7BA1;&#x7406;&#xFF0C;&#x4E00;&#x51FA;&#x73B0;&#x9A6C;&#x4E0A;&#x8C03;&#x6574;&#xFF0C;&#x517B;&#x6210;&#x826F;&#x597D;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x5B66;&#x4E60;&#x4E60;&#x60EF;&#xFF0C;&#x505A;&#x5230;&#x6BCF;&#x5929;&#x5B66;&#x4E60;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x4E0D;&#x653E;&#x677E;&#xFF0C;&#x4E00;&#x822C;&#x517B;&#x6210;&#x4E60;&#x60EF;&#x540E;&#x5C31;&#x4E0D;&#x5927;&#x5BB9;&#x6613;&#x538C;&#x5026;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5237;&#x7259;&#x4E00;&#x6837;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x5C31;&#x6210;&#x81EA;&#x7136;&#x4E86;&#xFF0C;&#x54EA;&#x5929;&#x4E0D;&#x5237;&#x7259;&#x4E5F;&#x8BB8;&#x4F60;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#x4E5F;&#x8981;&#x627E;&#x5230;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6212;&#x8272;&#x77E5;&#x8BC6;&#xFF0C;&#x517B;&#x751F;&#x7C7B;&#x77E5;&#x8BC6;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x56E0;&#x4E3A;&#x517B;&#x751F;&#x548C;&#x6212;&#x8272;&#x662F;&#x76F8;&#x901A;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x7BC7;&#x6212;&#x8272;&#x6587;&#x7AE0;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x770B;&#x5F88;&#x591A;&#x904D;&#xFF0C;&#x56E0;&#x4E3A;&#x6E29;&#x6545;&#x800C;&#x77E5;&#x65B0;&#xFF0C;&#x4F60;&#x770B;&#x5F97;&#x8D8A;&#x591A;&#x7406;&#x89E3;&#x7684;&#x7A0B;&#x5EA6;&#x5C31;&#x8D8A;&#x6DF1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D45;&#x5C1D;&#x5219;&#x6B62;&#xFF0C;&#x770B;&#x8FC7;&#x4E86;&#x5C31;&#x5FD8;&#x3002;</p>
<p>&#x7ED3;&#x8BED;&#xFF1A;&#x5B59;&#x5B50;&#x5175;&#x6CD5;&#x6709;&#x4E91;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#x767E;&#x6218;&#x767E;&#x80DC;&#xFF0C;&#x8981;&#x6212;&#x8272;&#x5C31;&#x8981;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x7834;&#x6212;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x51FA;&#x4E0D;&#x4E86;&#x7834;&#x6212;&#x7684;&#x602A;&#x5708;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E2A;&#x6212;&#x53CB;&#x90FD;&#x8981;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7B49;&#x4F60;&#x60F3;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x6212;&#x8272;&#x7684;&#x5883;&#x754C;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x6212;&#x8272;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#xFF0C;&#x5F3A;&#x6212;&#x76F2;&#x6212;&#xFF0C;&#x90A3;&#x6CE8;&#x5B9A;&#x53EA;&#x6709;&#x5931;&#x8D25;&#x3002;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x624D;&#x80FD;&#x5F00;&#x609F;&#xFF0C;&#x54EA;&#x5929;&#x4F60;&#x987F;&#x609F;&#x4E86;&#xFF0C;&#x5883;&#x754C;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5B9A;&#x529B;&#x7B49;&#x7EA7;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x79BB;&#x5F7B;&#x5E95;&#x6212;&#x9664;&#x5C31;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;&#x52A0;&#x6CB9;&#xFF01;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.html" class="navigation navigation-prev " aria-label="Previous page: 第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="5.html" class="navigation navigation-next " aria-label="Next page: 第5季 | 飞翔经验：怎样补才能补到位">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第4季 | 飞翔经验：警惕欲望休眠期和戒色厌倦情绪","level":"1.6","depth":1,"next":{"title":"第5季 | 飞翔经验：怎样补才能补到位","level":"1.7","depth":1,"path":"list/5.md","ref":"list/5.md","articles":[]},"previous":{"title":"第3季 | 飞翔经验：教你彻底摆脱频遗的烦恼","level":"1.5","depth":1,"path":"list/3.md","ref":"list/3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"list/4.md","mtime":"2019-12-26T08:05:50.309Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-12-26T09:00:58.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

